[
  {
    "Type": "",
    "ALevel": "AAAAA",
    "OpenTime": "1月1日-12月31日 09:00-22:30；夜场：19:30-22:30，最晚入园21:00，开放和闭园时间景区如有调整以现场公示和告知为准。",
    "ServiceTel": "0755-26608000",
    "IssueTel": "0755-26608000",
    "TrafficGuide": "乘1号线（罗宝线）或2号线（蛇口线）到世界之窗站下即可。",
    "WordCloud": [
      {
        "name": "可以",
        "value": 775
      },
      {
        "name": "不错",
        "value": 758
      },
      {
        "name": "世界之窗",
        "value": 686
      },
      {
        "name": "景点",
        "value": 629
      },
      {
        "name": "晚上",
        "value": 557
      },
      {
        "name": "世界",
        "value": 519
      },
      {
        "name": "表演",
        "value": 512
      },
      {
        "name": "深圳",
        "value": 468
      },
      {
        "name": "里面",
        "value": 442
      },
      {
        "name": "值得",
        "value": 415
      },
      {
        "name": "非常",
        "value": 402
      },
      {
        "name": "还是",
        "value": 385
      },
      {
        "name": "很多",
        "value": 378
      },
      {
        "name": "没有",
        "value": 348
      },
      {
        "name": "就是",
        "value": 334
      },
      {
        "name": "建筑",
        "value": 321
      },
      {
        "name": "感觉",
        "value": 308
      },
      {
        "name": "地方",
        "value": 299
      },
      {
        "name": "比较",
        "value": 295
      },
      {
        "name": "一个",
        "value": 293
      }
    ],
    "Name": "世界之窗",
    "Price": 210,
    "Description": "世界之窗正像它的名字那样，是一扇展现世界名胜的窗口的主题乐园，里面有世界各知名景点的缩影。除外，这里还有世界各地的风情表演，日本茶道、非洲风情歌舞秀等，等待你的观赏。景区按世界地域结构和游览活动内容分为世界广场、亚洲区、大洋洲区、欧洲区、非洲区、美洲区、雕塑园区、国际街。一般的游览顺序是世界广场（入口）-亚洲区-大洋区-非洲区-美洲区-欧洲区-雕塑园区、国际街区-世界广场（出口）。可以边参观各式建筑物拍照，边选择自己感兴趣的表演观看。世界广场主要看各式风格的门和浮雕墙，这是世界之窗的入口，是旅程开始的地方。大部分的游客会从中华门开始行程，中华门的外形是中国雍和宫门的样子。亚洲区、大洋洲区、欧洲区、非洲区、美洲区在这不同的园区里，你可以看到以1:1、1:5、1:15等不同比例仿建的世界著名景观，比如泰国泰王宫、印度泰姬陵、澳大利亚悉尼歌剧院、巴黎雄狮凯旋门、意大利比萨斜塔、埃及金字塔、阿蒙神庙、柬埔寨吴哥窟、美国大峡谷等，仿制的惟妙惟肖。在这，你可以看到众多知名景观的缩影。它是个小世界，特别适合拍照，也帮助你了解世界各地的景色，对哪里敢兴趣了，也不",
    "Address": "深圳市南山区华侨城深南大道9037号",
    "lat": 22.542195480333724,
    "lng": 113.98024410292683,
    "Comments": [
      "想不想一天就能逛遍全世界？那就去世界之窗吧！大名鼎鼎的深圳世界之窗，是一个集世界奇观、历史遗迹、古今名胜和民间歌舞表演为一体的人造主题公园。公园将世界各国代表性的著名景点按照不同比例自由地微缩仿建，精致小巧，惟妙惟肖。整个园区主要分为世界广场、亚洲区、美洲区、非洲区、大洋洲区、欧洲区、雕塑园和国际街一共八个主题区。在这里，你可以看到埃及神秘的金字塔、巴黎雄伟壮观的凯旋门、京都古香古色的桂离宫和意大利古朴秀巧的比萨斜塔，只要交一张门票钱，在小公园里也能看到大世界，感受来自世界各地的伟大和奇妙。",
      "早就想来，终于有空来了。建议：1、一定要在非节假日来，人少，玩啥都方便。2、飞跃美利坚、极速富士山可以带小孩玩，还不错，但是比上海迪斯尼有差距，胜在人少，不用排队。3、非洲舞表演可以重点关注，很好、新西兰毛利舞也不错、东南亚风情舞太烂，就一个人扭啊扭，浪费看别的表演时间，奇怪这个团队是怎么混进来的，不推荐。4、晚上6点左右在埃菲尔铁塔下面的俄罗斯舞很漂亮，我超喜欢其中一位小姐姐。4、晚上7点半的盛世纪大型舞台剧，真的很棒，单独看都值回票价，近百个演员绝对带给你一场视觉盛宴，以国内演员为主，其余非洲、俄罗斯、新西兰毛利等演员都有出场，东南亚风情舞的演员在里面也有打酱油出来，真的只是来打酱油的。这个表演在节假日需要买票，非节假日晚上5点在问询处领票，稍微早个十分钟去，我就领到第一排的票，观赏效果很好。表演中我超喜欢的那个俄罗斯小姐姐在里面没看到，看来也不是全部的人都有出场，也有可能是演员太多没认出来。6、里面的水贵、饭还真不贵，有条件一人可以带2瓶水。就这些建议吧。                                                                      有3处地方，我开始没找到，等晚上9点看完表演去找到了，巴黎圣母院、还有印度摩多哈拉圣井、印度孟买巴哈加支提窟，后两个天黑以后去看，周围没有人，有点恐怖啊，哈哈。我居然这了这也多字，佩服自己。再来几张照片，有我喜欢的俄罗斯小姐姐。",
      "✡️深圳行↣世界之窗  4.18\n地铁1、2号线都能到达此站；隔壁就是欢乐谷。网上提前买完门票，然后直接去入口处验证下就能进去了。\n因为去的那天天气是阴天，所以拍照的效果一般般，因为游玩要尽一天时间，所以可以带点零食面包充饥下。在里面到处走逛走逛，里面都有地图标示。有各国的建筑标志，个人偏喜欢欧洲建筑，穿越欧罗巴，凯撒宫，欧陆风情酒吧街，洋气美观。还有五颜六色的荷兰风车世界；埃菲尔铁塔是最醒目的建筑，铁塔可以走上去大概中间的位置，站上去看看景也可以；也有电梯可以登塔俯瞰景二十元，不过没必要因为也不是很高。 还有非洲的民族风情舞蹈也要去看看的，有时间性的；非洲杂技表演算是蛮精彩的，有些是高难度动作。沿着野生动物园走过去，前面就是侏罗纪公园 可以体验下，人多的话要排队等，可以免费体验，算是里面比较有特色的了。靠里面的还有个阿尔卑斯滑雪场，里面凉凉的，进去也就看看，滑的话要另外收费的。\n可惜园内的一些表演在维护还没开放，我们逛完又去隔壁的欧洲印象，所以出来的早没有看晚上的表演。在这里，与世界建筑亲密接触，领略各国特色。",
      "世界知名建筑的浓缩版的集合，适合带孩子去，而且带孩子去的话，最好提前做下功课，因为几乎涵盖了世界所有知名建筑，是给孩子第一课的很好的地方，每个国家的知名建筑都有，埃及金字塔，泰国金塔，俄罗斯的宫殿，需要一天时间来逛这里。",
      "因为是出差路过，时间不是很充足，所以去的时候已经下午四点半了，全天的票价是220，网上应该会便宜点不过要提前订。里面都是世界各地的著名建筑等比例缩小的，按各个州区域划分，进去之后一定要拿一个导览图，里面还有各个区域表演时间点。进去之后首先是一个浮雕大广场（晚上会有演出），左边进去亚洲区，然后大洋洲，欧洲非洲美洲。里面会有一些娱乐项目，像漂流溜冰场倒是还可以不过要另付费，晚上夜景也很不错，演出《盛世纪》很赞。外地人建议上午来可以慢慢逛",
      "世界之窗是深圳市著名景点，该景区以不同比例微缩景观形式展示了世界各大洲国家的知名代表性景点。来深圳旅行的朋友深圳世界之窗是必去的，可以体验下一日游遍世界的感觉，也开拓下自己的视野。",
      "世界之窗游乐园很早就听说过了，这次来深圳参加展会结束后特此到此地游览。园内设施齐整，节目丰富多彩，浓缩了世界各地的奇闻景观，有一种游遍天下的感觉。但也有令人遗憾的地方，个别景观破损严重，应该加以修缮。园内卖的东西太贵，饮水，小食品等东西卖的是外面的好几倍。游览景点的东西卖的贵一点是应该的，但是也不能过分。网上购票取票的方式有些落后。严重影响进园的时间。",
      "🌟带你走近东欧—不一样的深圳💕\n\n📌实用tips：\n          深圳免费景点：世界之窗—【东欧小镇】\n     👣这个世界之窗的外景，周一跟朋友在益田假日广场约饭，下地铁出来发现了不一样的视角的景色，原来深圳可以这么美🥰\n    🗽世界之窗旁边就有个东欧风情街！听说白天是欧洲小镇，晚上那里真的就像童话小镇了！\n灯光超级梦幻超级美！下次准备进去打卡拍摄🎬一下！\n    🙋🏻‍♀️下次有一起约东欧风情街的吗🤩🤩🤩\n\n📍详细地址：\n        南山区世界之窗旁边的风情街\n  🚇 交通： 深圳世界之窗地铁站J出口\n                           （世界之窗公交站）",
      "深圳世界之窗，真是一个非常好玩的地方，本身自己就特别喜欢旅行，来到世界之窗就如同打卡了世界各大景点一般，无论是国内还是国际上的，这个地方的表演也特别的多，玩一天绝对是没有问题的，晚上还有舞台表演，如果想要靠前看到必须要凭大门票换取票进入内场！",
      "景点，非常好看。有各国的建筑，人不多，拍拍照很好看。景点门票不贵，冰雪世界，要进入，还要再出钱，不过出的钱不贵。一二号线就能到， A口出，右手边就是。对面有个广场。中午，如果玩好了就去对面的广场吃饭，我全天在景区里面玩，在景区内面部的世界餐厅，有点贵哦！我很实惠！",
      "坐地铁可直达，出站便可见景区。  园内的建筑模仿国外著名景点， 有免费的项目例如飞跃美利坚，也有收费的例如滑雪 ，进园领地图避免绕路， 注意部分项目开放时间。总体还可以，适合拍照，但是门票略贵， 园内水的价格都不便宜建议自带。",
      "世界之窗，荟萃人类文明，弘扬世界文化。先说交通，市区多条交通直到，门口地铁站，非常方便。再说门票，有点太贵。景区地图显示84个景点，下雨天走走逛逛，印象比较深的几个景点，桂离宫，巴黎铁塔，巴黎凯旋门，尼亚加拉大瀑布，美国总统山，埃及金字塔等。里面的表演，很一般。不过一天能够看到世界经典景点，还是不错的。",
      "平时来说 门票价格比较高 可以选择五月或11月的时候 一般有促销活动，80左右玩一天性价比还是很高的，外地朋友临时来的话，估计只能买门市价了，但是里面五大洲的风光和部分互动游乐项目和表演还是非常值得一看的，看不了全世界，就看看世界之窗，也是一种别样感觉。",
      "建议一定在门口租一个讲解器，不然走到哪里都不清楚是什么，百思不得姐！天气太热进园玩三四个小时就已经很累了，可以自带食物，我们两大一小四瓶矿泉水都喝完了， 【性价比】票价太高了，195一张，个人觉得不值。里面娱乐设施少而且排队的人太多，基本一个项目都得排一两个小时。 【景色】不错，大大小小不同的建筑物，适合一家老小一起观赏。",
      "景观有点残旧，毕竟已经很多年了的人工景点，我上次去都已经是超过二十年前了，不过总得来说还是不错了，观赏的活动也挺多，音乐节，大巡游，和游客的互动挺多挺有气氛的，价格虽觉得有点小贵，不过毕竟这是在深圳，晚了几乎一整个白天，值得推荐吧？",
      "14年国庆的时候第一次来世界之窗，因为人多，就匆匆拍了几张照片，走马观花，难免有些遗憾。\n          时隔5年，前几天正好来到世界之窗附近，天公作美，暑期刚过人也少，就趁着坐车前的三个小时重游故地。\n          早上10点入园，几乎没什么人，由于没多少时间，就先坐了电瓶车绕着公园转了一圈，电瓶车在三个景点各停靠3分钟，20元/人的票价还可以接受。\n           下了车就随便走随便拍了，人少真是心情舒畅，取景也完全不用担心拍到人，唯一觉得有些不满意的就是很多景点由于年代久远出现了不同程度的破损，特别是美国的国会大厦和纽约华尔街。\n            这次来园内新增了不少娱乐项目，算是一个惊喜，特别是飞跃美利坚，除了清晰度略有欠缺，完全可以和迪士尼的王牌项目-飞跃地平线媲美了。\n            园内的新区阿尔卑斯冰雪世界里面有滑雪场也有滑冰场，如果有时间真想体验一下，有点可惜。\n            园内的标志性建筑-1:3比例建造的埃菲尔铁塔居然可以上到最高处，俯瞰整个世界之窗和深圳湾的感觉很不错。",
      "地铁能直达，交通方便。大半天时间就可以玩遍。作为人造景点其实都知道是假的。但对于长辈还是可以一去的。因为他们可能这辈子也不一定有条件出国去打卡这些景点。而且，到深圳不去世界之窗似乎也没什么更具代表性的，就看看逛逛当作散心也不错。园子挺大，就是吃的很贵。天气热的话，走一圈下来还是有点累的。",
      "世界之窗景点很多啦，如果对各地历史文化感兴趣的值得一去，就是门口现场买票220，好贵贵，不如网购门票啦，走一圈下来三四个小时，所以如果想慢慢看可以带点干粮，土豪可以在里面吃啦~\n\n晚上有2场灯光秀，7点多一场，9点多一场吧，尽管夜场票便宜很多，但晚上看不清什么造型的，如果只是晚上去玩活动的话无所谓了~",
      "里面都是微缩场景，适合带小朋友去认识世界，也可以约上朋友周末去放松拍照。但和真正的场景差别还是很大的，里面也有游乐设施可以玩，部分项目如：攀岩、射箭等是要另外收费的，也有很多项目维修关闭了。有几个小建议：1、进门后一定要记得拿导览图，虽然分区但小景点很多，跟着导览图走比较清楚；2、推荐飞跃美利坚和晚上的烟花、大汇演，另外非洲区的表演气氛最好，非洲小伙儿太热情了印章很深刻；3、去的早的话建议进门后跟着指引从左手边开始玩，因为左边亚洲区表演开始的时间比较早，我们之前去的比较早想逆着人流好拍照，结果发现要等很久才会开始表演时间。附上导览图供想去的朋友参考，觉得有用的可以点个赞，谢谢～",
      "很值得一去哦，像是缩小化的世界，里面还有很多表演和玩乐的地方，就是带着小孩子不方便没怎么玩。里面还可以选择景区火车或游览车，买一张票可以多次乘坐，比较方便带孩子和老人的游客。仔细玩可以玩一整天哦，强烈推荐",
      "世界之窗涵盖了世界上所有标志性的建筑物，并按照相应的比例缩小建成，实属不易；小小一个游乐场，不用出国就能感受到异国风情，一场场极具地方特色表演让人大开眼界；不过需要吐槽的是，里面好多项目是需要额外收费的……",
      "买的是夜场 八十块 进园后就赶上了舞台剧 场面很大 已经就很值得八十块了 晚上里面很多景点都关了 很黑 只有很少的几个有灯光 看不到什么了 不过觉得很适合当地人去看夜场 跟公园一样 可以走一走  下次去应该还会日场看看 值得一游",
      "世界之窗位于广东省深圳市深圳湾社区深南大道，是中国著名的缩微景区（类似北京世界公园），以弘扬世界文化为宗旨，是一个把世界奇观、历史遗迹、古今名胜、民间歌舞表演融为一体的人造主题公园。公园中的各个景点都按不同的比例仿建。",
      "攻略上说是深圳必去的的景点之首，可是以前来过很多次都没成行，此次下定决心就来了。不是周末不是假期，景点的人员较少，小孩子倒是很多，有穿着校服的有便服的，貌似春游的感觉，沿着官网推荐的线路一路走来，微观景致也就是那么回事了，留个心愿以后倒是可以去各大景点实地游了。",
      "微缩复制景观，挺值得去玩一下的！这个景点位置也很好的，就在一个地铁口，所以交通非常方便的！听说这里晚会也很赞的！我是白天来的，推荐大家下午来待到晚上哦！",
      "好几年前去过一次，这次是陪我的朋友一起去的。世界之窗的规模宏大，全世界最经典和标志性的建筑在这里浓缩在一起，天气不错，我们随意的到处走走，很是喜欢。",
      "在深圳最为津津乐道的跨年方式，莫过于来世界之窗与欢乐谷跨年了，每年世界之窗都会举办一场跨年晚会，嗨翻全场，释放激情，跟着音乐一起摇摆~",
      "本来计划进去玩的，但太累了，实在玩不动了，就外面看看，打个卡，算是到此一游了 门票19.30前200多，19.30后90吧，门口有很多可以给特惠的民间组织",
      "世界那么大，我没法一一的去看看吧，所以我可以通过世界之窗对世界多一些的了解，了解各个国家著名的一些建筑特色工程，缩小版的世界",
      "【环游世界之窗，看一场全球景观大赏】\n深圳的世界之窗，复制了多个国家的著名景点。走入这里，可见世界各国地标汇集于此，如同景观界的联合国一般，让人目不暇接。\n作为微缩版的景观园，全球各地的建筑虽精巧却仿造得惟妙惟肖。穿行其中，如同欣赏一幕幕生动的异国风情画。\n\n \n景点:世界之窗\n作为深圳地标景点之一，这里打造出埃菲尔铁塔、凯旋门、泰姬陵、伦敦桥等一众世界景观，不仅拥有古非风情与欧式浪漫，还能感受东方的神秘色彩。\n\n游览路线:\n全园分为八个不同主题园区，可根据个人偏好进行游赏\n世界广场亚洲区美洲区非洲区大洋洲区欧洲区国际街\n\n特色体验: \n打卡“假装在国外”系列景点，感受一园走遍世界\n欣赏园内独具打造巴黎之春街区，感受逼真的法式浪漫风情\n感受全球建筑奇观大赏，看遍千姿百态的人造景观\n观赏园内极具人文特色的创意主题园\n \n交通攻略:\n搭乘地铁1号线、2号线至世界之窗下车\n\n开放时间:\n平日9:00-22:00\n节假日9:00-22:30\n\n门票价格:\n日场220元/人\n夜场100元/人\n\n 推荐游玩时间:半天\n\n拍照技巧:\n 穿搭方面:女生可搭配较为鲜明的衣裙装扮，男生则可选休闲牛仔系列服装，配合各种异国风情的建筑背景，可拍出风格各异的时尚感\n取景方面:园区内欧洲区中的埃菲尔铁塔与凯旋门属于出片率较高的景观点，非常适合在此拍摄人物主题与创意拍摄\n\n小Tips：\n建议大家自带食物，景区内的餐饮消费较高，性价比较低\n除去园内主打景观外，各种剧场也是不可错过的体验，时间充裕的话可前往欣赏。",
      "当父母反对你的梦想时，该怎么办？\n\n很多人问我，当父母反对你的梦想、不认可我们的梦想时，我们该怎么办？其实我也遇到过这个问题。\n\n我觉得首先需要明确的是，我们的人生属于我们自己，只有我们自己才能够决定这一生应该怎么度过，当然成败得失的结果也需要我们自己承担。\n\n先说说我的经历，我当时辞职环游世界这件事并没有告知父母，直到我环游一圈后回国，才告知他们。他们最后接受并认可了我的梦想和职业选择，我觉得原因有两个：\n我做出了一些成绩，让他们实际看到这份职业能保障我的生活\n他们看到了我的努力，也感受到了我的热爱和坚持\n\n所以，我认为必要的沟通是必要的，但我们要理解并接受父母的担心，也要理解他们观念的成因，摆正心态之后再去进行沟通。\n\n如果选择事先沟通，需要准备以下内容：\n你的计划，越具体越好，尤其是当面对可能出现的困难时，你会如何处理，你可以得到怎样的支持等等。\n认真说明梦想的意义和价值，详细阐述梦想会带给你什么，快乐感一带而过，成长部分要详细说明。如果是职业梦想，就要表明这份职业的价值、前景、收入。其实父母很在乎你是否能养活自己并过上好日子，只要告知你将会得到的收入，也就算攻破了最难的一道防线。\n给出期限，如两年达不成目标就放弃，这也能让父母安心，加大接受的可能。\n\n如果选择事后沟通，那最佳的说服就是做出成绩，这比什么都更能说服人，同时为了让父母更安心，最好准备一份未来计划。\n\n至于一些将自己的梦想寄托在孩子身上并强制要求孩子按照自己的规划过人生的父母，不在此列。\n自己的梦想，要自己去捍卫！",
      "这个小车好玩。自己开。我和老婆去的。开了3小时300元哈哈哈。里面吃多也很多。 大约3小时可以玩遍。 开车一个小时就可以 【景色】",
      "世界之窗之所以被称为“爷爷”级别的景点，那是因为它真的有一定“岁数”了，1994年开园至今已经25年了，是很多95后的前辈。世界之窗是一个缩微景区，各个景点都按不同的比例仿建，是一个把世界奇观、历史遗迹、古今名胜、民间歌舞表演融为一体的人造主题公园。它可谓是最能代表深圳的景点之一了。 全园分为8个主题区，分别有：世界广场、亚洲区、美洲区、非洲区、大洋洲区、欧洲区、雕塑园和国际街，展示了法国埃菲尔铁塔、巴黎凯旋门、意大利比萨斜塔、印度泰姬陵、埃及金字塔等一百多个世界著名的文化景观和建筑奇迹。 世界之窗中的各个景点，都按不同比例仿建，精巧别致，惟妙惟肖。一个个景点都是一首首凝固的交响诗，那些异彩纷呈的民俗表演则是一幅幅活泼生动的风情画。",
      "深圳必须打卡的地方肯定是世界之窗了，门票200，携程购票后直接身份证扫卡入园。周一去的所以人不多，还可以。但是果然是已经有十多年历史的地方了，里面的建筑是肉眼可见的老旧啊，好多东西都掉油漆了，虽然在维护，估计效果也不大。有几个表演，感觉都挺没意思的。据说最好的非洲部表演，最开始让游客上去打鼓的部分反而好一些。总体来说就是环境还不错，可以多多认识世界各地的标志性建筑。如果价格再低一点，感觉性价比更好。",
      "晚上去的...照片截取的随便拍的很糊。。\n就是一些缩小的建筑，还是很需要讲解的\n\n不介意晚上去，入场之后其实人就不是很多了。但是灯光非常非常暗，很多路边地图也看不到。外圈也不敢去，因为根本没有灯。建筑看的也不清楚因为真的太暗了。\n\n哦对有很多妹子摆拍。emmm其实身临其境的话，建筑.背景蛮一般的，不好看。但是可能摆拍只会截取一部分再加上滤镜就会比较好看。。？如果喜欢拍照又不想出国但又想要外国建筑做背景又不想直接p背景图的话可以来。。",
      "世界之窗。窗中大世界，给我一天，游遍全世界。世界之窗期待你的光临!深圳作为改革开放的前沿城市，能把全世界著名景点浓缩在一起，是神来之笔，去了你就不会后悔的地方。",
      "深圳世界之窗是一座位于中国广东省深圳市南山区华侨城的大型文化旅游景区，是深圳最著名的旅游景点之一。深圳世界之窗文化旅游景区，占地48万平方米。世界广场、世界雕塑园、巴黎之春购物街和侏罗纪天地共同构成的人造主题公园",
      "世界之窗之夜——绚丽多彩！好像比以前更漂亮嘛！就在地铁站口，方便！因为今晚被迫入住的“青旅”就在附近，当然顺道游览一番啦！时隔N年再度游逛！仅在外围逛一下而已！全国估计就剩深圳这处“人造微缩景观”的鼻祖仍能生存啦！且还活得挺欢实呢！票价不降反升！白天200元！夜间80元！就是牛！佩服！",
      "世界之窗位于深圳华侨城附近，交通非常方便，直接地铁上来就是，门票是一票制的通票，里面就是复刻的世界各地的出名景点，大门外的卢浮宫非常醒目，园区比较大，可玩性还是比较强，小朋友特别喜欢，只有一个缺点就是太晒太热。",
      "特意跑过来参加万圣节活动，世界之窗作为深圳的地标之一，已经来了无数次，是该多做些活动吸引游客，这次参加的是夜场很优惠，感觉还行，当饭后散步也好，当朋友来休闲也好，当给这个工作之城增加点放松的氛围。",
      "深圳哪里好去处，深圳之窗是一个可选项。深圳之窗是深圳门户，也是世界之窗。 【景色】多样，炫丽 【趣味】佳，高 【性价比】适宜",
      "世界之窗已经是一个主题性比较强的地方，人很多，加上限行，可得注意了，那里可是有着世界各国的浓缩地标，旁边有些注释，不要以为只有景观可看，那里还有很多表演进行，而且园区还有很多餐厅和小吃摊，就是价格比较贵，而且没什么好吃的，不过有些地方很有趣，可是很值得去看看。",
      "深圳的世界之窗是这个城市最有名的景点了，本来深圳这个城市就不是一个旅游城市，这个城市之窗的门票还是很贵的，里面都是山寨的时间知名景点。",
      "只要去深圳，每次都会去世界之窗看看，每次都有一样的感情，不一样的收获，如何把同一个地方，同一样东西做到极致？是我们应该要思考的问题了！",
      "挺值得去的一个地方，有时间真要多去看看这个世界！夜晚的景色格外漂亮，烟火表演精彩，夜景也很赞！晚上人多但是秩序还可以，闲逛也很精彩",
      "比较早的一个微缩景观公园，有时间还是可以去看看。天热的话最好傍晚再去，晚上在艾菲尔铁塔和凯旋门有灯光秀、有演出，九点还有烟花秀。",
      "多年前带着财务部人员来旅游过，各个国家的有名的建筑风格设计的缩影，还有几场表演比较具有特色的，灯光秀的效果不错的噢，可以选择的。",
      "世界之窗是深圳老牌的传统公园，以世界各国的微缩景观为特色，让人不出国门就能领略世界各国风情和文化特色，饱览建筑美景和人文风情。",
      "深圳这里的世界之窗也是很漂亮的一个景点了啊，来这里玩的游客还是相当的多的，第一次来这里玩感觉里面还是挺漂亮的就是都是山寨的，",
      "深圳最招牌的景点！内部建筑设计精美，在这里可以看到各个世界名胜、世界奇观的缩影，仿佛来这里玩一天就周游了世界，里面还有很多游乐项目、观光项目等，足足一天也玩不遍！"
    ],
    "CommentCount": 2937
  },
  {
    "Type": "",
    "ALevel": "AAAAA",
    "OpenTime": "1月1日-12月31日 09:30-17:30；周末及法定节假日提前半小时开园。如遇大型活动，时间以当日公布为准",
    "ServiceTel": "0755-88889888",
    "IssueTel": "0755-88889888",
    "TrafficGuide": "可乘103路等公交前往东部华侨城大侠谷站，节假日可搭乘东线假日快线2路、东部假日快线2路更为方便。",
    "WordCloud": [
      {
        "name": "项目",
        "value": 841
      },
      {
        "name": "不错",
        "value": 712
      },
      {
        "name": "溪谷",
        "value": 662
      },
      {
        "name": "可以",
        "value": 654
      },
      {
        "name": "很多",
        "value": 547
      },
      {
        "name": "好玩",
        "value": 543
      },
      {
        "name": "没有",
        "value": 461
      },
      {
        "name": "排队",
        "value": 436
      },
      {
        "name": "就是",
        "value": 423
      },
      {
        "name": "大峡谷",
        "value": 417
      },
      {
        "name": "华侨城",
        "value": 412
      },
      {
        "name": "还是",
        "value": 380
      },
      {
        "name": "风景",
        "value": 367
      },
      {
        "name": "值得",
        "value": 365
      },
      {
        "name": "里面",
        "value": 364
      },
      {
        "name": "火车",
        "value": 344
      },
      {
        "name": "地方",
        "value": 341
      },
      {
        "name": "比较",
        "value": 339
      },
      {
        "name": "感觉",
        "value": 338
      },
      {
        "name": "非常",
        "value": 324
      }
    ],
    "Name": "东部华侨城",
    "Price": 180,
    "Description": "东部华侨城是一处景色很美的大型生态度假区，包括大侠谷生态公园、茶溪谷休闲公园、云海谷体育公园、主题酒店群、大华兴寺和天麓地产等项目，其中，大侠谷、茶溪谷主题公园是其核心区域，是休闲度假的好去处。大侠谷是自然风光和惊险刺激的游乐项目的融合，你可以在峡湾森林体验全世界最长的激流勇进，在生态峡谷玩各种惊险刺激的探险项目，在水公园的恒温世界戏水。也可以漫步在峡湾栈道上，欣赏大瀑布和花园景观，或者走上云顶观光区延伸至悬崖外的全玻璃观景台，纵览整个东部华侨城的景色。而茶溪谷则是一片繁花似锦的田园风光。看湿地花园的百花齐放，徜徉在三洲茶园的茶田、丛林里，非常惬意。这里还有茵特拉根小镇、茶翁古镇等特色小镇，镇上不仅有各具特色的风情建筑，还可以看到各种特色表演、参与互动节目。此外，每天下午3点在茶溪谷内的东部华侨城大剧院有以禅茶文化为主题的大型表演《天禅》，非常精彩。在茶溪谷门口可乘接驳车前往华兴寺山门，可步行或者乘坐电瓶车到寺里参观户外贴金四面观音像。两个主题公园的门票可以单独购买，选择一个你喜欢的，花上一整天仔细游玩。也可以买大侠谷+茶溪谷的一日联票，上午游玩",
    "Address": "深圳市盐田区大梅沙东部华侨城",
    "lat": 22.623765968381466,
    "lng": 114.30690999191086,
    "Comments": [
      "东部华侨城位于中国深圳大梅沙，东部华侨城是一处景色很美的大型生态度假区，包括大侠谷生态公园、茶溪谷休闲公园、云海谷体育公园、主题酒店群、大华兴寺和天麓地产等项目，其中，大侠谷、茶溪谷主题公园是其核心区域，是休闲度假的好去处。大侠谷是自然风光和惊险刺激的游乐项目的融合，你可以在峡湾森林体验全世界最长的激流勇进，在生态峡谷玩各种惊险刺激的探险项目，在水公园的恒温世界戏水。也可以漫步在峡湾栈道上，欣赏大瀑布和花园景观，或者走上云顶观光区延伸至悬崖外的全玻璃观景台，纵览整个东部华侨城的景色。而茶溪谷则是一片繁花似锦的田园风光。看湿地花园的百花齐放，徜徉在三洲茶园的茶田、丛林里，非常惬意。这里还有茵特拉根小镇、茶翁古镇等特色小镇，镇上不仅有各具特色的风情建筑，还可以看到各种特色表演、参与互动节目。此外，每天下午3点在茶溪谷内的东部华侨城大剧院有以禅茶文化为主题的大型表演《天禅》，非常精彩。在茶溪谷门口可乘接驳车前往华兴寺山门，可步行或者乘坐电瓶车到寺里参观户外贴金四面观音像。两个主题公园的门票可以单独购买，选择一个你喜欢的，花上一整天仔细游玩。也可以买大侠谷+茶溪谷的一日联票，上午游玩大侠谷，在海菲德小镇午餐后，乘丛林缆车或者云海索道到云中部落，转乘森林小火车前往茶溪谷。此外，如果时间和预算比较充裕，华侨城还有云海谷高尔夫、茵特拉根养生温泉，可以享受假日时光。",
      "东部华侨城：就是一个大型的旅游综合体，吃住行玩乐于一体的旅游度假项目，里面可以玩的项目数不胜数，因为是在山包上修建起来的，所以有自然景观的改造，也有人工修饰的增色，主要还是以游乐设施项目为主，有水上游乐场，也有一些拓展项目，还有很多孩子喜欢玩的主题乐园，例如过山车，飞轮，海底探险等等，当然也有一些大人可以逛的海菲德小镇等等，云海谷茶溪谷都是利用山体改造的自然景观，总之有挺多可以玩的地方，适合个人或家庭出游度个二三天的假期，因为里面本身吃的住的都挺方便的，当然你口袋里的钱包还是要装鼓鼓的再来，才能玩的尽兴而归。东部华侨城，是深圳值得你光临的地方。",
      "东部华侨城，坐落于中国广东省深圳市大梅沙，占地近9平方公里，由华侨城集团斥资35亿元精心打造，是国内首个集休闲度假、观光旅游、户外运动、科普教育、生态探险等主题于一体的大型综合性国家生态旅游示范区，主要包括大侠谷生态公园、茶溪谷休闲公园、云海谷体育公园、大华兴寺、主题酒店群落、天麓大宅等六大板块，体现了人与自然的和谐共处。华侨城以“规划科学合理，功能配套齐全，城区环境优美，风尚高尚文明，管理规范先进”为规划，以“让都市人回归自然”为宗旨，定位于建设成为集生态旅游、娱乐休闲、郊野度假、户外运动等多个主题于一体的综合性都市型山地主题休闲度假区。",
      "晚上看看东部华侨城到茵特拉根小镇的小火车，一路上欧式风格的小镇不断跃入眼帘，又是一个假装在国外的系列作品。\n\n现在出国已经成为一个不可能完成的任务了，而且估计将会在非常漫长的岁月里，成为一个不可能完成的任务。幸好除了欧洲缺两次深度自由行，其他地方倒是已经没有必须要完成的任务了，人生如梦啊，现在越来越像噩梦发展了，呵呵哒。\n\n最近有不少朋友问我一些问题，比如粮食输出国禁止出口粮食了，我们会不会饿肚子？我们肯定不会饿肚子，首先18亿亩耕地红线，就是切实保障今天这种局面可能发生的，而且我们的战略储备粮可以保证国人一年的口粮，我有朋友曾经去过一地的储备粮仓，说是大的让人瞠目结舌，印象极其深刻，这就是我们国家，永远居安思危，所以中国人不会饿肚子，但是封城的意大利，一个星期就有居民饿肚子了，要去银行借50欧元，不然就要饿死，网上有这个视频，大家可以看看，真是恐怖，不到500块人民币，就能决定一个人的生死。\n\n还有友人询问这个封国会持续多久，会不会跟欧美那样不久就重启，特朗普说四月就要重启经济，他那个是胡说八道，照现在这个趋势，四月份是死人最多的月份都不一定，还重启，现在纽约警察集体请病假，估计不久不是重启，而是国民警备队平息骚乱还差不多，因为欧美都是寅吃卯粮的，估计不久就有饿肚子的人出门晃荡了。所以封国能到年底解封都是阿弥陀佛了，现在中国可以说是这个世界上唯一的一块净土了，大家真的要好好珍惜，学会感恩。\n\n还有就是有友人说不久因为出口受限会出现美元荒，这个我觉得也不会那么恐怖，因为中国是唯一一个有完整产业链的国家，这次疫情会让很多国家的中小生产企业直接崩盘，中国的竞争对手更少了，但需求还在，因此全产业链的优势会越来越大，美元应该是越赚越多才对，疫情过后，中国可以说崛起之路又要迈进一大步了。",
      "东部华侨城位于中国深圳大梅沙，占地近9平方公里，是世界级度假旅游目的地，是由国家环境保护部和国家旅游局联合授予的首个 “国家生态旅游示范区”。 东部华侨城是国内首个集休闲度假、观光旅游、户外运动、科普教育、生态探险等主题于一体的大型综合性国家生态旅游示范区。带孩子游玩的好地方！北方已是白雪飘飘，这里却是鲜花烂漫，四季如春！带孩子、老人都可以到这里玩，特别美的一景点。可住在大梅沙附近 ，省时间！",
      "还不错啊，景点都是微缩的，感觉和世界之窗有点像，适合老人和小孩去玩，游乐设施有点少，像歌舞表演倒是有不少，风情表演，还有三场大型演出都很不错，反正玩的挺好的，不过不建议晚上去看(⊙o⊙)因为演出都结束了，锦绣中华晚上看不了，只能花钱坐游览车，园子不大，不需要花钱坐车，走走停停拍拍照片刚好够逛一天的，感觉还不错，也是约会的好地方。哈哈哈哈哈哈哈哈。虽然我是一个人去的，",
      "就东部华侨城而言，其终旨是“让都市人回归自然”，相信你可以理解到了。 以一个处在大山中的世外桃源，分为：大侠谷、茶溪谷、云海谷。 其中大侠谷以游乐为主，类似欢乐谷，有些机动，刺激的设备，也有专门的儿童乐园，大人小孩都可以选择到自己喜欢的设备体验。向上可通过缆车或索道到达云中部落，体验最最最刺激的云宵飞轮，其实我每次经过都站在那看别人玩，已经很刺激啦，可以想像400多米的高度，俯视大梅沙海岸的感觉，值得体验。",
      "深圳的东部华侨城是大型旅游开发项目，这个项目面积非常大，融合了山间的自然风光，非常值得推荐！徜徉在峡谷之巅，感受各种游乐设施，累了去泡个温泉，很是惬意！",
      "深圳的大型旅游文化景观，建在山水之间！将自然风光和游乐项目结合，这里有非常多的游乐项目，体验水上乐园，从林探险，泡温泉，感受大自然的魅力！",
      "东部华侨城，就在深圳市大梅沙，绝对是一个充满欢乐和热闹气氛的地方，绝对称得上是深圳综合性最好的主题乐园。虽然门票并不便宜，但很适合全家出游，一起来度假的好地方，其中的木质过山车很过瘾，里面的表演也很精彩，建筑也很漂亮，内容丰富，小孩一定会喜欢的，拍照也很有质感，很适合周末度假的好去处",
      "因为是联票，上午去了茶溪谷，下午去了大峡谷。茶溪谷以风景为主，大峡谷以游乐为主。可以根据自己的需求合理安排时间。茶溪谷总得来说挺好的，很多可以拍照的景。小火车排队的人就巨多，如果我当时选择去做小火车，可能大峡谷我都没时间玩了。所以做了接驳巴士，然而在大峡谷云中索道和轨道一号是我很喜欢的，因为排队一会儿就能轮到，不到十分钟，分别做了往返。挺有意思，如果天气好在登峰造极看风景还是挺不错了。大峡谷有很多不是非常刺激的娱乐项目，对失重非常敏感的人比较合适。这一点我觉得比欢乐谷好，因为欢乐谷太多刺激项目，导致我都没法玩。最最推荐的是，大峡谷的深海探奇，没见过水母的很值得去呢，带小孩的也很推荐。水母很美，并且还有裸眼3D影片，感觉挺好的。很开心，总之~ 但是有一个小提示，最好不要冬天去。风景还是会打折扣的。如果冬天去请尽量上午去茶溪谷，因为下午天阴了，云层就很厚了，没有蓝天白云的映衬，拍出来可能就没那么好看了哦。而且大家都是先在大峡谷玩再去茶溪谷，这样选择就错峰了，在大峡谷再玩，排队时间就没那么久了。",
      "以前去公园首选长隆，迪士尼，欢乐谷这样可以玩机动游戏的主题乐园，这次去了茶溪谷之后，我觉得这种生态公园也有意思，全程没有排队，都是享受大自然的美景。因为茶溪谷实在实在太大了，我花了一天也仅仅是走马观花，花30块乘坐电瓶车非常非常的必要，一共有六站，每站都可以下车一次。五彩花田，爱情湿地和茶马古镇是大站一定要去。那个庚子首义没必要下车看。另外茶马古镇那边下车之后记得除了看镇上的建筑还可以往下走，里边别有洞天，走到头还有一些拓展项目。游览完一圈大概需要你三个小时，园区性价比最高的是kfc，和外边一个价。3点到四点有天禅演出，门票100，值得一看的。看完还可免费坐小火车，即便你只有茶溪谷票也值得坐一个来回，风景太美了。",
      "挺有意思的，我们去的时候有设备维修没玩到。推荐玩自然之眼观光塔、木制过山车，小缆车和索道。他的电影很刺激，很好玩。深海探奇会有点晕晕的，不过很有意思啊！不过夏天去有点晒，山上的虫子有点多，一定要带驱蚊的花露水和雨伞遮阳。山上的路走多了脚会累，尽量穿舒适的鞋！喜欢过山车的朋友千万别错过木制过山车，超级有意思。海菲德小镇主要是卖东西的，有星巴克。坐索道上山，坐缆车下山是我推荐的方式。走到上面的观景台，你会发现大海好蓝很好看，他那里的望远镜不太好用，不需要尽量不要用，有挂同心锁的地方。尽量备好地图，了解各个景点开放时间，都略有不同。",
      "一直想来东部华侨城，电视剧，一起来看流星雨，取景地，里面有很多游戏项目，一天都玩不完，180块钱的门票感觉有点略贵，山上面有很多别墅，真想买一套住在这上面，山上空气非常好，风景不错，可以看到整个大梅沙。",
      "简单说，性价比高。客观说，很大。开心说，很漂亮。难过说，别假期去排长队。遗憾说，上山只有缆车了。（小插曲：丛林缆车在修没坐到；观光塔短暂性检修没玩到；云海索道排了两个小时，但是山顶很漂亮，值了！）",
      "东部华侨城可以玩上一天，完全值回票价。今天看看东部华侨城到茵特拉根小镇的小火车，一路上欧式风格的小镇不断跃入眼帘，又是一个假装在国外的系列作品。",
      "一个很好玩的地方，景点非常多，游乐项目很丰富，地方很大，还好可以乘坐缆车，可以租电瓶车，就是价格也太贵了些，里面建筑比较欧式，大峡谷风景不错喔，里面的机动游戏，云霄飞车，也是比较刺激，激流勇进可是衣服都湿了，不错挺好玩的，性价比很高。",
      "华侨城分为大峡谷与茶溪谷两个大景点，两者通过一个森林小火车连接在一起。大峡谷主要是体验游乐设施，如果带着小朋友或者是情侣结伴前行大峡谷的游玩就比较有意思，但如果你对游乐设施不感兴趣就可以减少游玩时间或者跳过。 茶溪谷主要是看风景与人为建造的欧式小镇，古镇，花田。茶溪谷与大峡谷连接的森林小火车值得去坐！风景很棒，小火车全程大约20分钟，可以拍到很多不错的照片。 去玩的时候直接购买酒店住宿带着双谷门票的套餐很划算，有的套餐里还会有茵特拉根酒店的温泉，它的温泉值得去泡一泡，尤其是在外上的时候在露天泳池旁边的躺椅上吹吹风看着远处小镇夜景是很惬意的体验。",
      "东部华侨城文旅度假小镇处于深圳之东、滨海之侧前拥大梅沙黄金海岸，背倚青翠挺拔梧桐山脉度假小镇内中西文化交融并兼有“茶、禅、花、竹”等主要元素，让都市人远离喧嚣从容享受自然。\n 初识茶溪谷最好的方法，便是乘坐森林小火车乘坐森林小火车，可以沿途看到景区里大部分设施和主题园区经过别墅，经过森林，经过花海可以初步了解到哪个部分最吸引你。\n茶翁古镇最吸引我的就是陶艺坊，陶艺坊能够让客人亲身体验做陶艺的乐趣每个客人可以按照自己的想法制作自己喜欢的杯子形状\n茶溪谷最吸引人的主题区就是茵特拉根小镇茵特拉根小镇原本是欧洲瑞士的一个小镇，这里的茵特拉根小镇就是仿照瑞士茵特拉根小镇建造出来的小镇里融入了瑞士文化，让游客不用出国也能感受到异域风情\n四季花田是几个主题里面我最喜欢的，因为我喜欢一切有关于彩色的东西四季花田位于湿地花园东南部和西北角，由40条红、黄、紫、橙、绿等色彩缤纷的植物彩带组成\n 朝着花田的路往上走，到了最高处会看到花钟教堂矗立在四季花田与茵特拉根小镇之间的山坡上，它是湿地花园的标志性建筑站在那里，可以看到整个茵特拉根小镇的全貌。\n黑森林酒店的外形充满了欧式古堡风格且其是以童话风格为主题，无论从它的建筑外观还是内部设计来看，都充满着想象空间\n整个东部华侨城文旅度假小镇的制高点就是大华兴寺清晨在这里期待一场日出，感受佛国禅意，在喧闹城市中浮躁的心得到了沉静\n 东部华侨城",
      "值得去的好地方。在深圳旅游的第三天去的大峡谷和茶溪谷。前一天晚上11点多赶紧买了第二天两个景点一天游玩的联票，到了景点在窗口出示二维码特别顺利地取了票。孩子胆子小，大峡谷惊险刺激的项目都没有玩。但是大峡谷的丛林穿梭和云中索道却带给孩子很好的感受。还有在玻璃栈道上看到的风景，也是美不胜收。从大峡谷去往茶溪谷搭乘的是小火车，小孩们的最爱。到了茶溪谷，怕时间不够，就选择坐了观光小火车。这个是自费项目，但是也不贵。事实证明，坐观光小火车是非常明智的选择，节约体力和时间。茶溪谷是看风景的，因此，非常适合走马观花。总之，网上购票取票方便，比窗口买便宜，值得推荐。",
      "9年前来这里，那是觉得真心好，9年后带2个孩子过来玩，真心后悔了，里面设施已经很旧很破了，很多设施像农村一样，管理一点都不好，扶梯有坏好几个，森林缆车1号线坏了，买票没人告知，去等索道，排队要2个小时，带着孩子根本没办法排队，排队地方连个风扇都没有，(广州长隆排队是有风扇的!! ) 2点以后入住6点闭园，茶溪谷5点停止检票进谷，不知玩什么!!! 十一这么多人买票进谷，海菲德小镇的大LED屏幕都没有开……真的，下次再也不会来了，不要门票也不来了，太烂了",
      "10月份去的，不那么热，人也不多，好多设备在检修，缆车检修，云中飞轮也在检修，只有激流勇退可以玩，就是套路深啊，门票不要钱，雨衣10元，有点坑，茶溪谷也不开放，200的门票感觉有点亏！",
      "东部华侨城是休闲观光，户外，科普等为一体的度假好去处，景区有大峡谷生态园，茶溪谷休闲公园，云海谷公园，大华兴寺等，配套酒店也很完善。",
      "久违了如此清晰的空气，脱下口罩自由的呼吸，疫情中的东部华侨城茶溪谷，向我们敞开了胸怀，行走山涧湖泊竹林，难得的杳无人烟，自缘身在此山中的意境。不过，唯一的遗憾就是设备设施的陈旧，以及缺乏整体的规划，限制了乐园的发展。希望茶溪谷尽快复苏，然深圳难得的后花园越来越美丽。",
      "由于时间有限，果断只买了大峡谷路线的票。山顶的自然风景很棒，依山傍水，天气晴朗的话会很美很震撼！门票不贵，内部所有项目基本都不再收费，缆车也未收费，海底探险等4D电影很震撼，堪比迪士尼。由于接近年关人很好，每个项目排队都不超过半小时，很幸运。整个大峡谷景区，有好看的有好玩的，一天下来刚刚好。值得一来。",
      "现在这个季节认不是特别多，景区内景点游玩项目很多，还有很多演出，我以为木质过山车速度不会很快，也不会很刺激，但是我的想法出卖了我，简直受不了，95公里/小时的速度，自己去想想，各种弯道心脏都快甩出来了，吓死了我的天，看了演出很给力演员很好，去了山顶坐缆车免费的，很不错山顶定的很美",
      "这个居然是携程号称排名第二的旅游景点！简直没有比这个更差的地方了！不满意的地方很多，最不满意的是128元点了一份小鸡炖蘑菇，里面的鸡肉只有屈指可数的六小块！明摆着就是抢钱！因为酒店里就这一家中餐厅，各个菜品都很贵，但你贵的物有所值也可以啊，这绝对是我永远都不会再来的地方！景区很大，到处都是烂尾楼，随处可见的锈迹斑斑，游乐场也是破败落寞的景象，简直没有见过比这个更差的旅游景点了！",
      "国庆假期去的，过了头三天自然很多人。整个地方面积不是很大，有机动游玩项目像过上车之类的，但是人太多都没玩，要上山只能坐缆车，排了将近两个小时，太郁闷了。还有表演可以看。但总体感觉一般，应该不会去第二次。",
      "第二次来东部华侨城，每次来都会有项目暂停。这次最坑爹是缆车一号线暂停了，导致上下山只能坐索道，排队要半个多小时，真是无语！这次的门票送了小火车，逛了一圈茶溪谷，真心庆幸没有买票去茶溪谷玩，那边真的啥风景都没有，纯粹浪费钱啊，太可怕了。。。",
      "玩的挺爽，建议玩激流勇进，在看个表演咆哮山洪，提前要占好位置刚好休息下吃个饭在做云中缆车到茶溪谷，一进门就是小火车，座玩小火车再去旁边的花田，最后在里面逛逛啦，一天时间刚刚好，我节假日去的，项目都开放呢",
      "早上9点多到，门口下面的项目都不怎么需要排队，有几种动物可以观赏，特别是红熊猫好可爱啊，跑起来像只小狗狗～不过，接下来下午3点钟需要搭乘云海索道去山顶的时候，竟然需要2个小时（因为另外一个索道1号关闭了），真的是圈圈圆圆圈圈，兜兜转转兜兜（也许早上过去不用等那么久）。终于等到了缆车，5，6分钟就上去了山顶。一到山顶，高山的冷空气简直像空调一样，吹走等待了2个小时的汗臭味和疲惫感。山顶风景还不错，可以俯瞰整个园区，还有个机动游戏可以玩，但是玻璃桥关闭了。山顶园内有美食街，还有可以车辆可以去茶溪谷和大华兴寺的缆车和车辆，到去大华兴寺建议早上去，因为我们去到的时候，时间都了不允许咯。停车场出园果然必不可少塞车，而且如果有住酒店的话，最好停在酒店，不然停车一天大概要五六十元。",
      "其他都还可以，挺好玩的，唯一的缺点就是出来的时候，塞车塞了半个小时，不太明白，南门为什么只给进，不给出呢，尤其是晚上，西门大塞车下了好长好远。。。而且停车费也超贵，早上回到下午大概11个小时，少了76块钱。。。",
      "东部华侨城茶溪谷景区还是很不错的，在携程订票也非常的方便，直接凭短信的二维码就可以入园，另外呢就是国庆，那我就知道大峡谷肯定很多人，所以呢，只去茶溪谷人就不多，而且因为不都是这种开放式的，不需要排队，非常的棒，四季花田呢，现在开的还可以茵特拉根小镇呢，现在有个美食节。是卖这种烤串儿啊什么之类的茶文古镇很多的地方在维修，相对来说没那么好玩。去东部华侨城。国庆疯狂堵车，大家一定要注意。",
      "负分！宣传海报里写的好玩的项目，一半是不开的！分明是坑骗消费者！投诉到12315，华侨城还狡辩说是机器正常维护。一半的机器安排在同一天维护？那是你园区管理水平差，还是机器本身就有毛病？既然机器有毛病，就不符合开门条件，应该关闭。如果是管理水平差，那总经理是不是可以换人了？你卖门票可以，但你应如实告知，而不是到处拿虚假广告骗人买票。企业道德良知在哪里？央企更应该自身作则！",
      "根本不值这个钱。云海索道，云霄飞轮，水公园......都暂停，激流勇进，要买10块钱的雨衣，幻影旋风要买2块钱的眼镜......要收费。要收费烂大街的项目一大摞，什么打气球，射箭。木制过山火车排队排到你怕去。饮料一瓶可乐10元（外面才3元）。",
      "东部华侨城，坐落于中国广东省深圳市大梅沙，占地近9平方公里，由华侨城集团斥资35亿元精心打造，是国内首个集休闲度假、观光旅游、户外运动、科普教育、生态探险等主题于一体的大型综合性国家生态旅游示范区，主要包括大侠谷生态公园、茶溪谷休闲公园、云海谷体育公园、大华兴寺、主题酒店群落、天麓大宅等六大板块，体现了人与自然的和谐共处。",
      "东部华侨城囊括非常多的游玩项目，几乎什么都有，主要包括大侠谷生态公园、茶溪谷休闲公园、云海谷体育公园、大华兴寺、主题酒店群落、天麓大宅等六大板块，全部玩下来要不少的时间，旺季就更加了，不过确实很好玩，值得一去。",
      "东部华侨城是一处景色很美的大型生态度假区，包括大侠谷生态公园、茶溪谷休闲公园、云海谷体育公园、主题酒店群、大华兴寺和天麓地产等项目，其中，大侠谷、茶溪谷主题公园是其核心区域，是休闲度假的好去处。",
      "特价票实惠，人比较多 最火项目：小火车，排队很长很长 去的当天下雨，一上午就坐了个小火车，下午都在下雨，没怎么逛 自己开车去的，去的早还有车位，回来时候非常堵。",
      "木质过山车非常刺激，入园必玩项目，游乐场是依山而建，还好很多楼梯都有电梯，还是很方便的，建议玩一天，里面吃的有点小贵，也可以自带干粮进入，山顶景色很好，还有观光塔，在深圳很值得去玩的景点。",
      "东部华侨城位于中国深圳大梅沙，占地近9平方公里，是由华侨城集团斥资35亿元精心打造的世界级度假旅游目的地，是由国家环境保护部和国家旅游局联合授予的首个 “国家生态旅游示范区”",
      "景区是大，分为大峡谷和茶溪谷两部分，但真心没有什么好玩的，门票价格不菲，里面有些欧式风格建筑的小镇，临近大海，可以带小孩来玩玩，如果是成年人来这里就真没啥意思了。",
      "【景色】东部华侨城城值得一看  景色很美  就是买的双谷游玩  时间特别赶 值得一提的是一路上去都有扶梯  不会很累",
      "木质过山车真的很刺激，该玩的差不多都玩到了，如果要玩的话还是要去大峡谷，遗憾的是有的项目当天不开放，比如我想去的云海高地和想坐的丛林小火车，总体来说还是挺好玩的",
      "这里千万不要来了，专坑国人，港澳台门票都比国人便宜，外国人在大门口买150，国人买两百。而且里面都单独收费。根本没有好玩的，还乱收费，很多东西动不动就关了。真的没有免费的园博园或者莲花山看灯光好玩呢。坑死人 【景色】",
      "真是超级漂亮，我们是工作日去的，人很少很少，每个游客项目最多就十来个人，几乎都不用排队，直接进，有的项目可以玩好多遍，因为人少。我有次是节假日去的，人山人海，你能玩3个项目，都算你运气。我们是所有能玩的都玩了，坐缆车上去，然后还坐了趟小火车绕到茶溪谷，但是茶溪谷在整修不开放，没停，又绕回来，最后坐地轨下来，山上风景绝佳，绿化丰富，有山有海，还有各种各样游乐项目，真心不错。",
      "节假日去其实人很多，一天走的没停也就玩了3个项目，所以大家尽量避开高峰期去吧，园区景色不错，适合拍照，还会有表演，适合带小朋友去，我是玩了缆车，激流勇进，云霄飞车，很刺激，还有很多想玩的没玩到。",
      "很好，不过很多项目！很刺激，需要身体素质和心理素质高的人玩！很不错！超值！唯一的不好就是交通不好！路上堵车，再就是景点停车场收费较高差不多4块一个小时！",
      "性价比一般，去的时候没有机会坐到小火车，有点失望，在维护中，小孩挺开心的",
      "里面坏境很美，游玩的项目很多，风景秀丽，坐着缆车上到山顶，可以看到远处的海边，上顶上还有个玻璃圆盘，在那里可以把远处的海边也拍进去，值得去玩一玩"
    ],
    "CommentCount": 2706
  },
  {
    "Type": "",
    "ALevel": "AAAA",
    "OpenTime": "1月1日-12月31日 08:30-00:00",
    "ServiceTel": "400-1626-388",
    "IssueTel": "12345",
    "TrafficGuide": "班车 崖南汽车总站及新会汽车总站有到古兜温泉的班车 崖南-古兜 7:10、11:00、15:10、17:30、21:00、23:30； 古兜-崖南 8:30、12:00、16:30、18:30、21:30、24:30 。 新会-古兜 6:15、7:15、7:45、10:15、11:15、11:45、13:45、14:15、15:15、17:15； 古兜-新会 6:30、08:00、9:00、11:00、12:00、13:00、14:00、15:00、16:00、18:00、19:00。 出租车 江门到古兜温泉约200元车费，新会到古兜温泉约170元车费。 私人出租面包车 崖南到古兜温泉约50元每辆车。 摩托车 崖南到古兜温泉约8-10元每人。",
    "WordCloud": [
      {
        "name": "温泉",
        "value": 1175
      },
      {
        "name": "不错",
        "value": 614
      },
      {
        "name": "环境",
        "value": 359
      },
      {
        "name": "可以",
        "value": 327
      },
      {
        "name": "很多",
        "value": 231
      },
      {
        "name": "比较",
        "value": 214
      },
      {
        "name": "值得",
        "value": 198
      },
      {
        "name": "非常",
        "value": 191
      },
      {
        "name": "古兜",
        "value": 189
      },
      {
        "name": "感觉",
        "value": 167
      },
      {
        "name": "服务",
        "value": 167
      },
      {
        "name": "就是",
        "value": 151
      },
      {
        "name": "泡温泉",
        "value": 146
      },
      {
        "name": "舒服",
        "value": 144
      },
      {
        "name": "地方",
        "value": 143
      },
      {
        "name": "酒店",
        "value": 137
      },
      {
        "name": "还是",
        "value": 133
      },
      {
        "name": "方便",
        "value": 122
      },
      {
        "name": "干净",
        "value": 122
      },
      {
        "name": "设施",
        "value": 121
      }
    ],
    "Name": "新会古兜温泉",
    "Price": 55,
    "Description": "新会古兜温泉的广告做的蛮多的，在广东算是比较知名的温泉了。它的住宿条件和各方面设施配套都不错，只是由于建立的时间比较久了，所以有些设施相对会比较旧。蛮多人特地从江门来此泡温泉的，如果想要放松解乏下或者周末找个度假村度个小假，可以考虑下这里。新会古兜温泉的温泉谷内有30多个露天温泉池，温泉资源很丰富，品种也很多。并且它还是广东省唯一一家同时拥有两种不同类型的温泉：海洋温泉（咸温泉）及氡温泉（淡温泉）。温泉谷中间有一条约150米长的人工鹅卵石河道，它不仅为景区增添了点韵味，更和中央水区的大舞台及各大小泡池相连，将谷内的建筑群落分成了三大区域。北边是欧式风格的“罗马殿”，东边则是日本民间风格的“东瀛阁”，南边是参照中国唐代的华清宫风格建造的“唐宫”。罗马殿内，可以边品咖啡边欣赏中央舞台的表演；雅致的日式温泉区内，环境极好，小桥流水，泡温泉讲究的就是环境，这里可以得到很好的放松。而唐宫又是另外一种风格，以皇家花园为背景，用鹅卵石筑成圆池。唐宫外，另有9个露天泡池，以木栅围栏营造出古朴的意趣。最有特色的是“八卦池”，涡流奔腾不息。同样引人注目的还有唐宫对面",
    "Address": "江门市新会区崖门镇古兜温泉度假区",
    "lat": 22.158082952806893,
    "lng": 113.02905701963724,
    "Comments": [
      "那里感觉很悠闲，很安全，我们两人周末去的，去得很早，人不算多，静静的欣赏了那里的山水。下午去泡温泉，人就多起来了。晚上那里的烧烤吧，很不错，吃宵夜喝啤酒，消费也不贵。总体来说，不错，适合一家人悠闲度假，我是和朋友去的，也很好。住的巴登小镇别墅，房子很好，房间一般吧，周末要690，有点贵。",
      "一段时间没来，以为比较残旧，结果整修得不错。服务员很热情，但是温泉关闭了不少池子。空气很好，环境不错。休息室只有一杯小番茄。",
      "新会温泉第一次听说，不过最有名的算是陈皮了，试吃了几次还蛮好吃的。这边算是广东省比较暖和的地区，12月份依然24度，只有晚上稍稍有点冷。",
      "这里感觉环境非常美好，温泉水质不光清澈透底，水中对于滋润皮肤的各种矿物质含量非常高，泡了温泉之后的肌肤，感觉到特殊的滑爽。",
      "有一年夸年是过来这边度过的，其实设施方面也是相当不错，也就是300多块钱就可以有一间别墅，算是性价比蛮高的，而且温泉也是挺热闹的。",
      "广州周边游｜自驾2小时泡温泉过暖冬\n转眼踏入秋冬季，泡一个温泉滋养身心就是最佳的游玩与养生方式！\n\n位于江门的古兜温泉度假村距离广州2小时车程，非常适合度假周边游!\n\n【住宿篇】\n古兜温泉小镇还有其他4种不同风格与价位的特色主题酒店选择：\n湖景金熙酒店湖景房\n南亚风情别墅和巴登小镇别墅\n皇家SPA酒店五星级标准的唐宫会馆\n山海度假公寓酒店\n\n【温泉特色】\n古兜温泉谷拥有世界上是比较罕有的两种温泉，一种是海洋温泉，即咸温泉；另一种是氡温泉，即淡温泉。三面环山的环境，仿佛泡在天然氧吧里一样。\n\n温泉谷分为日式与欧式温泉区，日式温泉区仿照日本民间温泉建造，园内山坡巨石林立，清澈的泉水绕石川流不息，因地制宜建造有大小不一的天然温泉池。\n\n不管身在哪个温泉池，都有贴心的服务员送上温水补充水分和能量。\n\n如果想达到更好的保健作用，还可以喝上几杯古兜温泉特制的姜茶、菊花茶、陈皮茶。个人最喜欢菊花茶的味道，丝丝的清甜温润喉咙，很是舒服。\n\n【游玩景点】\n古兜财神观光缆车五颜六色的缆车在绿树环绕的山林间穿梭，俯瞰即可看见古兜温泉水世界和东方红水库，简直就是童话世界的即视感。\n\n东方红水库\n欣赏着三面环山的景色，令人心情舒畅。\n\n山泉水世界\n如果在夏天到古兜温泉，还可以在山泉水世界游玩，哪里最独特之处是采用纯天然无污染的清凉山泉水，水质细腻柔滑，水温常年保持在25℃以下，入水顿感清凉。\n\n【实用信息】\n景区名称：江门古兜温泉度假村\n交通指引：\n广珠城轨+公交车方案：\n①乘坐广珠城轨到新会站——票价45元\n②新会城轨站坐310路公交车到新会汽车总站——票价2元\n③新会汽车总站坐212路古兜旅游专线到达古兜汽车车站下车——票价12元\n\n人均消费：入住酒店即可到温泉区游玩，酒店价格从400元起步\n\n当地美食：咸淡水交界的海鲜尤其肥美，不要错过！",
      "软件和硬件都不行，尤其是住房完全被忽悠的感觉，什么鬼日式房间，起了个皇家sp的洋名就收高价，本来以来高价买来好的服务和质量，完全被坑的感觉，不但房间小，而且蚊子超多，隔音太差。几乎一晚上没睡，我想是我最后一次去这里了。",
      "我们每年春节期间都去古兜温泉，第一天先到江门市区住一晚，第二天早上从江门出发，时间大约一个半钟头，中途在下了高速出口食饭，然后入住酒店公寓（已包含温泉门票），第二天早上11点退房，然后再进入高速前吃饭，稍作休息后上高速返程。",
      "酒店很新，一楼，出门方便，咨询的时候说车停外面，但进来后发现人家的车可以直接停房间旁边，这是什么情况？另外床单是脏的，电话前台后马上就给更换了，做房的阿姨如果再认真点就好了。最后吐槽一个重要的就是厕所的气味相当大，根本就进不去人，排水系统我不懂，但我知道味道是从排水口出来的。其它方面都挺好，服务不错，整体卫生较好，桌子贴了防撞角，可以看到店方的用心。",
      "广东秋冬度假圣地，古兜温泉小镇 又来古兜温泉小镇玩啦，到处都是国庆节的气氛，除了超赞的温泉酒店，可以随意泡温泉之外，景区内还有很多游玩项目哦。 适合小朋友的水世界，财神缆车，网红打卡点玻璃桥，正逢国庆，桥上红旗飘飘，拍起来非常好看，晚上还可以到烧烤吧和酒吧街吃吃喝喝… 在温泉小镇内，一天玩下来，保证行程满满，晚上累了就在酒店里舒舒服服的泡温泉 高铁，广州南站坐高铁到新会站大概30分钟，打车到古兜温泉小镇一小时车程。 自驾，广州开车过来大概2小时，广珠西在金鼎转西部沿海高速公路在崖南出口出右转9公里即到。",
      "古兜温泉是江门地区比较成熟的温泉度假区，吃喝玩乐都可以在度假区内满足，我们包了一栋别墅是有免费的早餐和温泉提供，玻璃桥单独收费",
      "还不错，孩子玩的特别开心，说下次还要去玩",
      "地处江门新会，高速崖南出口后，路是乡县道小但是很畅通，路两旁有好多小景点 到地方了有路牌右转一段距离进入景区，停车场很大，旁边就是水世界 古兜温泉泡温泉住酒店可以买套票，除了泡温泉，主要就是水上世界，票进入后不能出来，最好自己带吃的，里面是个小沙滩，主要是玩水小孩子喜欢玩 大人到深水区好玩，有人工造浪，很大的浪，有点刺激，最右边有个很高的滑道，从下面拿个垫子爬楼梯到最高处滑下来，不用买票的，只要排队能一直玩 水世界外面有个缆车，中等高度，可以俯瞰水世界上面的水库，很大的水库，最后可以走路上水库锻炼身体，故意下新鲜空气！",
      "这里棒棒哒，里面超级无敌大，我们是住在公寓的，公寓区超级大，而且有很多幢楼，然后还有别墅区，住房多的吓人，可是这几天都满房了。然后温泉里面也很大，一共有62个池，桑拿值得推荐，干的湿的的挺不错的，干的进去一下下就会出汗了，湿的里面还可以泡温泉。温泉谷里面的池虽然很多，什么桂花泉，玫瑰泉，赏月泉，什么名字都有，个人推荐去泡上面的温泉，越往上走，泉水越清澈",
      "新会古兜温泉享有“一地两泉，世界罕有”的美誉。在同一地方发现两种不同类型的温泉资源，堪称奇迹。里面很大，一共有六十多个池。水质澄明清澈、细腻柔滑。每个池的功效都不一样，令人身心舒畅。",
      "没有免费小吃，只有一点圣女果还只能领一次。然后一份萝卜牛腩25，除了萝卜就是姜，牛腩都是一点碎渣，连个成型的都没有。一份车仔面12元，其实就是方便面。。。更衣室的味道难以形容，剩下的就不说了。对了，门口停车费两小时内五元。",
      "一进门听到几个人投诉服务态度不好，八张成人票，七大一小，就是不肯给八个柜子，非说小孩不提供柜子，票收了八个大人票柜子牌死都不给，这服务员态度倔的我也是醉了。只有水喝，小吃都要花钱",
      "江门古兜温泉是比较有名的温泉景点，泉水很不错。很适合家庭出游或者部门聚会，可以在室外烧烤，在景区里订了一个房子可以打麻将看电视等，非常休闲。",
      "古兜温泉是一个很好玩的地方，一地两泉、水上乐园、发财缆车适合不同人群度假游玩，无论是单位团体游还是家庭亲子游都能找到你们的需要，附近有便宜的海鲜城，所以我都经常选择这里度假，这里还有不同的酒店选择。",
      "房间有送的，多了一个人，想一起玩，临时买了一张，虽然比门市价平了10元，但还分平时和节价日票，平时才98，进到里面超多人，简直人满为患，超级不值，以后不去了",
      "性价比比较高的温泉小镇，连酒店连温泉这些套票加起来还真是比较划算。温泉也挺不错，一家大小玩得都挺开心。离斛都不远，那里海鲜也真不错，是小长假比较好的选择",
      "这个温泉开发得比较早，环境还不错，最近又新增加玻璃桥景点，值得去。",
      "离广州很近，一个多小时路程，全程高速公路，周末冬天的好去处！",
      "还可以吧，我觉得有点小，下次可能不来这里了。不过咸淡水温泉还是挺好的，再写几个字积分就更多了真好！！",
      "江门新会古兜温泉度假村集山、泉、湖、海于一身，得天独厚，是珠江三角洲地区的人们远离喧嚣和污染的一块绿色的休闲度假圣地，这里山清水秀，绿树成萌，绿竹成林，空气清新，温泉水质不错，配套设施比较齐全，是家庭旅游，朋友出游等的不错选择",
      "第二次来了，很舒服，环境也不错，虽然比不了很多新开的温泉，但是水质好，真温泉。老牌温泉值得信赖。",
      "有温泉，有玻璃桥，设备完善约度假村。 【趣味】",
      "很不错，这次带妈妈来体验，妈妈很满意，水温适中，水质好，而且还有一个温泉泳池，大人孩子都喜欢。",
      "这个季节泡温泉很舒服！交通便利，景色也不错，值得一去？",
      "南方第一泉！但今年暖冬！一家人周末一起来还是可以的！",
      "不错的l度假村，有温泉，有玻璃桥.......",
      "又到了冬天漫温泉的时候，古兜温泉水质不错的。",
      "温泉水暖，品种多样，周围风景优美，值得一游",
      "非常的不错环境什么都好，非常的不错环境什么都好，非常的不错环境什么都好，非常的不错环境什么都好，非常的不错环境什么都好，",
      "不错，环境不错，服务也可以，不足的是我们去的时候是下午，刚好碰上干蒸房消毒搞卫生，抌误了时间，然后调的干蒸温度太低了",
      "五邑地区的度假温泉胜地，舒适的享受",
      "温泉泡着不错吧，休闲娱乐了好去处",
      "温泉还行吧，环境不错，票价适中。",
      "环境优雅、干净，第二次去游玩了！",
      "订房时说包温泉门票的，到店后又要加100元/间的温泉门票，价格有点高，其他的榄车什么的也都要另外买票，温泉池还是可以，洒店客房很旧，还有蚊子,蟑螂！早餐也没多少东西选择，很简单的几样刚够吃饱的",
      "总体比之前差很多，水不干净，浴巾也只能领一条不像之前可以换换干的。设施也很旧了，停车还收费！",
      "值得一去的好地方。温泉水分咸水温泉和氡温泉，咸水泡池有30个，氡温泉水池也有30多个，绿树环绕，空气清新是纯天然氧吧，一天也玩不完，",
      "必须五分，温泉池多而且设计别具一格。唯一不足就是鱼疗，人多池少，天冷不建议做鱼疗。",
      "已经不知道多少次到这里了。环境舒服放松，特别晚上人少的时候可以安安静静的泡泡想想。",
      "一提到新会，很多人想到的就是陈皮和温泉了，而现在，除了陈皮和温泉，新会还有一个大名鼎鼎的水蟹！新会地处珠江三角洲西南部，濒临南海 ，毗邻港澳广州出发高铁仅需30分钟，找一个周末，去新会古兜温泉小镇泡温泉啜水蟹吧！ 当天下午一直是狂风暴雨的天气，来到古兜温泉小镇时候刚好雨停了，远山近草都被雨水冲刷得青翠嫩绿、晶莹剔透，空气里也带着一股清新湿润的香味，清爽得如同炎热的夏天吃了一块冰镇的西瓜，整个世界都开朗了。此次来古兜温泉小镇，不仅仅是为了泡温泉，另一个重要的目的就是啜水蟹。到达的当天刚好赶上第七届崖门古兜水蟹文化美食节盛大开幕！这人品，简直不要太好！很多游客专门过来，以“游新会，啜水蟹”名义相聚在古兜温泉小镇，参与这场美食盛事。历届水蟹节都受到粤港澳游客和资深食客的好评，当天的现场简直是人山人海，大家相聚在一起啜水蟹~水蟹是螃蟹生长的一个阶段，当螃蟹换壳后，蟹的肌肉还没长起来，此时壳里肉少水多，味道极为鲜甜。最正宗的吃法就是直接上吸管，一吸，蟹汁溢满整个口腔，鲜美多汁， 无比享受！啜完水蟹，千万别错过味鲜嫩滑的蟹棒，肉质非常细腻鲜甜。除了最原汁原味的清蒸水蟹，其他做法的水蟹也是不容错过，无论是蒸蛋、蒸鱼、红烧还是沙煲，都有不一样的风味，但都一样的好吃。此次美食节上，除了主角水蟹，还有很多新会美食，红葱头淋土鸡鲜香，手打鱼腐浸胜瓜清爽，海鲜茹炒牛肉下饭，每一样都不容错过。除了好吃的，还有好看的！有刘德华模仿者梁永志带来模仿show，有 广州 徐小凤带来经典歌曲，在品尝美食的同时，也迎来听觉的盛宴，现场气氛一浪高过一浪。",
      "周末来了江门新会的古兜温泉小镇玩哦，暴风雨过后的古兜温泉小镇，空气格外清新。 这里除了最具特色的淡温泉和咸温泉之外，还有彩色的缆车、水世界和玻璃桥等等的娱乐项目，我对玻璃桥已经免疫，怎么都不怕。 画重点啦！最近还有水蟹文化美食节，超多又大又好吃的螃蟹，想想都流口水。",
      "环境不错！温泉挺好的！可能我们是过去客房交接卫生太慢等一个多钟才能把卫生与配套完成，各位你们去他的所有物品一定要确定才收",
      "送了鱼疗，三人票很优惠，但是鱼疗只开了两个池，不能全身下去，鱼都市罗非，有点大",
      "环境好！水好！去过很多温泉，感觉古兒温泉算伲很不错的温泉，以后会总去的。",
      "周日来，水有点杂志，有很多池维护，天气不冷，人不算多，下午四点进场的"
    ],
    "CommentCount": 1754
  },
  {
    "Type": "",
    "ALevel": "AAAA",
    "OpenTime": "4月16日-9月10日 08:00-18:30；9月11日-次年4月15日 08:00-17:30",
    "ServiceTel": "0750-5381881 ",
    "IssueTel": "12345",
    "TrafficGuide": "可在山咀港乘坐前往下川岛的航班，从8:30-17:30，约一小时一班（具体航班信息请以景区公告为准）",
    "WordCloud": [
      {
        "name": "不错",
        "value": 502
      },
      {
        "name": "川岛",
        "value": 392
      },
      {
        "name": "可以",
        "value": 323
      },
      {
        "name": "沙滩",
        "value": 323
      },
      {
        "name": "酒店",
        "value": 314
      },
      {
        "name": "方便",
        "value": 310
      },
      {
        "name": "比较",
        "value": 262
      },
      {
        "name": "景区",
        "value": 257
      },
      {
        "name": "海鲜",
        "value": 250
      },
      {
        "name": "就是",
        "value": 218
      },
      {
        "name": "地方",
        "value": 195
      },
      {
        "name": "排队",
        "value": 178
      },
      {
        "name": "非常",
        "value": 169
      },
      {
        "name": "值得",
        "value": 169
      },
      {
        "name": "还是",
        "value": 167
      },
      {
        "name": "海水",
        "value": 166
      },
      {
        "name": "岛上",
        "value": 165
      },
      {
        "name": "干净",
        "value": 164
      },
      {
        "name": "没有",
        "value": 154
      },
      {
        "name": "我们",
        "value": 146
      }
    ],
    "Name": "下川岛王府洲旅游度假区",
    "Price": 114,
    "Description": "下川岛王府洲旅游度假区拥有纯粹的海滨风光，椰风海韵，是踏浪戏沙与欣赏海边日出日落的好地方，当然，生猛海鲜也是这里的主旋律。从码头下船上岛后需乘坐接驳车前往景区，海边绵延有千余米长的椰林，吹着海风，漫步在椰林下，别有一番滋味。也可以攀上登高石去看看海里的“七星伴月”，这是由七个大小不一，形态各异的小岛组成，七个小岛在海雾中若隐若现，与优美的大湾相映成趣。度假酒店、美味海鲜也是这里的主旋律。你可以在这里尽情享受海边烧烤的乐趣，或者点上几盘海鲜来上几杯啤酒，美哉。",
    "Address": "江门市台山市川岛镇上川岛、下川岛旅游度假区",
    "lat": 21.630784746904844,
    "lng": 112.58863291977309,
    "Comments": [
      "五一假期，与家人一行八人自驾两辆车，从佛山来到川山群岛，侄女网上提前在下川岛景区预定了酒店，由于是旺季比平常价格贵几倍。景区管理得不错，先把汽车停在外面的停车场，然后买票进去，每人158元套票我们一家花了上千的门票费。看排队上船的人多，我们就在附近吃了午饭，然后再排队大约半小时才上船。虽然人多，但是井然有序。再坐半小时的渡船后上了岛，下船又坐了二十分钟的旅游大巴就来到景区门口。各大酒店开电瓶车免费接送到酒店，既环保又方便。 宾馆入住后我们一家就去海边散步，海风徐徐，海浪涛涛，脱鞋踩在海水里真舒服。天气有点凉，海水却是温暖的。我们一家人一边聊天一边散步，尽情享受海边休闲时光。当我们看到有个小学生在拾贝壳，就劝说他，贝壳是生物，离开大海就死了发臭，不能吃不能玩，不如放归大海。他非常听话地把贝壳扔回了大海！ 天气不好，拍的画面不够美。景区管理不错，不过游人多沙滩有点脏，有些地方有点臭。岛上租吉普车太贵，两百元一小时自驾。小巴便宜点又不好玩，摩托车没有驾照不能租。吃海鲜很方便，价格不便宜，但很新鲜。当地的海产品在码头上卖，看上去粗制滥造，包装简陋，无法购买回去赠送亲友，没有购买欲望，咸鱼也不知道是活鱼还是死鱼制作。 对我们四川人来说，大海都是我们最向往的旅游地。",
      "2019-05-06\n\n周末与家人一行八人自驾两辆车，从佛山来到川山群岛，侄女网上提前在下川岛景区预定了酒店，由于是旺季比平常价格贵几倍。景区管理得不错，先把汽车停在外面的停车场，然后买票进去，每人158元套票我们一家花了上千的门票费。看排队上船的人多，我们就在附近吃了午饭，然后再排队大约半小时才上船。虽然人多，但是井然有序。再坐半小时的渡船后上了岛，下船又坐了二十分钟的旅游大巴就来到景区门口。各大酒店开电瓶车免费接送到酒店，既环保又方便。 宾馆入住后我们一家就去海边散步，海风徐徐，海浪涛涛，脱鞋踩在海水里真舒服。天气有点凉，海水却是温暖的。我们一家人一边聊天一边散步，尽情享受海边休闲时光。当我们看到有个小学生在拾贝壳，就劝说他，贝壳是生物，离开大海就死了发臭，不能吃不能玩，不如放归大海。他非常听话地把贝壳扔回了大海！ 天气不好，拍的画面不够美。景区管理不错，不过游人多沙滩有点脏，有些地方有点臭。岛上租吉普车太贵，两百元一小时自驾。小巴便宜点又不好玩，摩托车没有驾照不能租。吃海鲜很方便，价格不便宜，但很新鲜。当地的海产品在码头上卖，看上去粗制滥造，包装简陋，无法购买回去赠送亲友，没有购买欲望，咸鱼也不知道是活鱼还是死鱼制作。",
      "这是第二次来，第一次来是9月中旬，开到山咀港，车停在露天停车场一天50，第一次没买套票，中间比较耽误时间买票，住的十里银滩，当时刚做好，干净卫生，海水也很蓝，租的两座的柴油的越野车，没记错的的话那时是180元，好像没有限时。 第二次来，车停在山咀港附近司法所附近的民房内，30元一天，套票携程147没买，码头套票168，第一次住十里银滩觉得很好所以这次又定了，但是却非常非常让我失望，苍蝇成群，卫生极差，租车租的6个人四大两小能坐下的汽油越野车，但是这家叫欢兴租车租赁公司的老板娘是非常滑头的人，租之前各种热情嘴甜，后面要回来一些，加钱正常，但是不是之前说好的价格，因为租车开始有1000元押金，非多扣了我的钱，给我们推荐的裕华海鲜酒家是又贵又咸，难吃。非常不爽，本来打算玩两晚三天的，第二天就退了十里银滩，在海边冲浪一下，我老公想着带父母舟车劳累又晕车的来一次不容易，他们一辈子上得了几次海岛，我们俩吸取教训，亲自登了三家酒店的门，最后定了信海酒店，起码房间一个苍蝇都没有，而且我们四大两小他们有一个一门两房三床的房间，除了卫生间小点，没有海景，我觉得都比较合适我们，重要的是价格也便宜只要330，中午吃饭也货比三家，在海角酒店吃饭的，同样的海鲜比头天的裕华便宜差不多10-20元一斤不等，此处不做推荐，毕竟我们在多家有失败经验比对，每个人感受不一样。",
      "下川岛沙滩挺大的，水质一般般，没什么大浪可以游泳。清晨去海边，能看到渔船靠岸，欣赏到许多海产品。游水时，能见到渔民捞贝壳，若有心的话，自己也能捞上几个。我们家的就捞了好几个，蒸成一碟了。",
      "人总克制不住出去走走的愿望，因为大自然赋予我们太多的美好的东西 让我们相约美丽的下川岛，海边风景好赞的， 亲们早安！[玫瑰][玫瑰][玫瑰]",
      "每年回家一次、下川人真的很善良、嫌海鲜贵的可以早上6.30去海边买回去酒店餐厅加工、推荐租越野环岛游、为家乡打call❤️",
      "国庆节去的人超级多，车不能上岛只能停在码头，路边停的到处是车，收费也是看车叫价，有要35一天的也有要100元、200元一天的，保险期间排队进停车场（售票处旁大型停车场，有停车杆的），2号中午去的4号中午回来的停车费一共才77元，感觉还不错，比起外边划算多了。 然后就是排队取票、排队上船。需要乘坐40分钟的船，然后再乘坐20分钟的巴士才能到岛上。 岛上的吃的比之前来贵了不少，之前来满满一桌海鲜10个人吃下来人均才50-60吃的撑肚皮。这次来吃饭人均消费中餐和晚餐都在100元以上。味道还没有之前的好。 海滩早上的风景不错，早上吹吹海风，在海边漫步，如果想买新鲜海鲜的还可以去光顾下一大早出海打渔回来的船只，至于是不是真的当天打捞回来的海鲜就不清楚了。大约9点钟的时候人就慢慢的多了起来，海水没之前的干净，进去游泳必须要穿救生衣，而且还要在固定的区域内游泳，其实就是泡海水。 海滩的游玩项目有皮划艇、橡胶船、沙滩车等，3号上午租个沙滩椅躺在上边静静享受，沙滩椅30元一个小时，两个小时就是50元。摩托车是60元一个小时，但是只能在内部道路上开下，情侣路进不去。总体来说和上次比物价各个费用升了不少，不过设备也完善了很多。 早上起来想抓寄居蟹，一定要去到有渔女像那里，那边很多一抓一大把，孩子很喜欢。 童年的快乐很简单，一片海一堆沙，可以玩上一整天。",
      "中秋节过来游玩，上岛的时候看到很多游客排队等着回程的船还好第二天轮到我们并没有那么多人。岛上商业气氛比较浓，感觉海鲜都是缺斤少两，图4说是一斤虾一斤濑尿虾，我看加起来都不一定要有一斤。租用电动车，80元一小时，但你把景区内转个3圈也就15分钟，不值得。沙滩沙子黑的，不过小孩还是玩了一整天很开心。只要小孩开心，一切都是值得了。",
      "东莞出发，历时2小时40分钟到达港口码头，因为外来车不能进岛，要停在码头停车场，周一到周五停车费用40元，周六、日100元(停车时间为24小时)，从购票到进渡口坐船花了近一个小时，(推荐购买套票)上船后坐35分钟岛下川岛码头，(途中可以吃点东西补充体力)，接着坐岛内的巴士到旅游点入口，(大约10分钟车程)到了景点门口有免费的观光车送你要去的酒店或名宿，放下行李换装后可以到沙滩尽情玩耍各种任性(因为是刚退潮)，天黑了就回酒店洗个澡然后出去找吃的，(可以让酒店的观光车送去食街，消费不怎么高，适合大众化)，吃完饭后可以逛下特产街，(就当饭后散步)，第二天早点起来看日出和在沙滩逛一下，(因为开始涨潮了)不喜欢逛沙滩的可以租个环岛车沿着海岸线去兜风，途中景点还可以，(适合摄影的朋友)注意，早上10点基本就没法在沙滩玩了(涨潮太快了)回酒店整装待发，准备退房出岛了，让酒店的人员送到景点门口，然后坐巴士到渡口坐船回港口拿回自己的爱车，之后自己想去哪就去哪，这是我的下川岛游玩过程，(套票包含往回的船票、车票、景点门票)",
      "別的還不錯就是節假日特別多人排隊差不多到半小時才走了一小段 過了海有專門小巴搭你過去那裡 進了王府洲有免費酒店的專用車送你回酒店 這個是特別棒的 那邊海鮮也挺便宜 那些第一次去的建議都是看多幾間吃海鮮的再做決定",
      "今天天气正好，下了点骤雨，温润清凉，舒服极了。闻名已久，今天第一次来这里，虽然长途跋涉，折腾了半天才到了这里。但还是觉得，挺值得的。就是这里吃饭消费有点贵。 【景色】 【趣味】",
      "山咀港码头可以停车一天是30多块，取了票坐船40分钟左右，下船就有接驳的车送去王府洲景区，到了景区有免费车送去酒店，报酒店名字给司机就好。我们是租车玩的，风景比较好，水也很干净最重要的人少",
      "因为周日出行，人不太多，除了吃东西贵了点，其他的都不错，就是坐船又坐车有点晕船了，玩了两天一夜，想看日出，还是看到的，只是不是从海边升起。如果门票可能再优惠点那就更加好了。",
      "下川岛又觅得一佳境，景色不错，风景优美，鲜花盛开，很美很漂亮，花期可持续到8月中旬，趣味性强，适合拍照的好地方，性价比超高的。",
      "几年内多次来到下川，并且认为这里是去过的大大小小广东省内海滩中公共管理最好的。景区有统一的管理，从渡轮、旅游巴士、免费电瓶车，全部都安排有序，完全没有抢客的乱象。街道和海滩都整洁干净，一直有人清洁。餐厅和小店物价都非常合理，不用担心被坑。海滩椰林，保持着自然的风貌。什么都好，就可惜岛上没有一家好一点的度假酒店，有点可惜",
      "还不错，满意！一张大门票可以去到岛上大部分地方，玩乐另外付费，岛上设施比较齐全，风景也很不错，酒店分布在各个地方，几乎都有免费车接送，下次还会再去",
      "阳光沙滩美食日落🌅令我深深爱上那里🙈好想谂那里的风景让人舒心",
      "方便！快捷！人不多，我是在八月尾去的，玩三天两夜！来回人都少！去就即到即上船！回来就等半小时就上到船了！",
      "家人一起到下川岛，住当地客栈，当地人都很热情，附近有早餐，客栈有电瓶车接送。下川岛海滩一般，沙子发黑，浪头起来看着海水混浊。岛上生活比较惬意。",
      "一星差评吧。首先评价山咀港停车场，应该好多停车场，有公家的，也有私人的，港务局停车场吧，37元24小时，私人的100元24小时，就是今天停，明天取，不太限定24小时。私人停车场好屌，山寨名字，直接叫第二停车场，误导游客。为什么国家不收购了，改公家的呢？？其次，排队上船过下川岛，排队那种是乌泱泱的，靠着人类底线文明，没秩序，靠肉搏。年轻力壮的估计撑2小时没问题，老人小孩就遭罪了。为何不设分流闸？？过安检了，分上下川岛两个闸排队上船，船只运输量太小了，好像是90多人一船？？这种吞吐量你怎么承载暑假的游客？？你就只管出票，让人排队排到腰折腿疼吧。到了下川岛独湾码头，你以为你就可以玩了吗？？（当地黑车，300到500运营也很疯狂，黑快艇2千也有）不是的，继续排队吧，上巴士，翻山越岭，下巴士了，坐电动车才能到酒店。（酒店就在王府洲景区，海边的）。海滩浴场是早上8点到晚上7点吧。——第二天回来，更遭罪。有点像春运。排队上巴士，2小时吧。然后坐车到了码头，排队上船，3小时吧。（经常有人带着人插队，被起哄，也是肉搏排队，老人小孩应该很痛苦）坐船回40分钟，感觉生还的感觉。———政府或者景区交通太薄弱了，让黑车，黑快艇有很多生存空间，船只太小，车辆太少。玩水2小时，交通排队10小时。——想玩海的，建议去那种直接开车直达海边那种，不如回我茂名的水东港！！（退役军人，现役军人建议带证件，优先通道，能带着直系亲属快点通过）",
      "海边真的很一般，岛上最值得玩的就是吉普车环岛，但是路不熟，跑不了多远。价格也贵，200一个小时",
      "国庆也没感觉人很多，上下岛都很方便，王府洲以外的景色都很美，还有鱼特别多，很容易钓到",
      "差评，门票船票加住宿怎么也要一千多了，路途远，时间长，关键跟普通的海边比没什么两样。到了岛上吃饭还死贵，大排档都是心特黑，特坑人，海鲜点一斤，感觉也就给了6两。那天去了一家叫佛山公的大排档，受了一肚子气，短斤少两，菜单上一个价，结账时一个价。超差体验",
      "休闲度假，玩的不错，孩子喜欢水喜欢沙，因为是第一次来海边玩，感觉比较新鲜，岛上空气很好，租越野车环岛游，一路上很是舒服。也许让人感到不满意的应该是吃了，明明点的大个生蚝，上到饭桌的却是很小，还没我在千鲜汇买一块钱一个的大，而这却是68元12个，真心感觉被坑了",
      "海滩沙子比较细腻，冲浪有免费的救生衣提供，海水还算干净，周边环境优美，吃饭消费还算可以，特别是海鲜类，不算贵，唯一感觉累心的是进岛的时候人特别多，排队等坐船时间接近一小时，给人的感觉就是运力不足，总体来说还算是不错的体验……",
      "下川岛景色优美海风拂面，沙滩玩水是个不错的选择，就是吃味道还算可以，就是上菜速度慢，2到3人建议不要到人多的地方吃，我就是和女友到南澳渔村点吃的，一个钟上了一道菜，本来的好心情搞的不要不要的",
      "岛上的居民生活朴素，就是做旅客的饭店比较贵，沙滩安全措施也做得不错，海浪很大，小孩玩得很开心，就是等船，等车太多人了，又热又多人，返程的时候都叫私人车去的码头，没坐旅游区的大巴！太多人等了！",
      "一般般，游玩的地方不是很多，吃的那家店也不好吃点了四个菜两百一十多",
      "轻松愉快的旅程，沙滩很大也干净，游泳冲浪都很爽，下次还会再来",
      "下川岛人民朴实，岛上很舒服，虽然旅途比开车艰辛，但是绝对值得",
      "真的好方便、来回节约了不少时间；价格也优惠不少、体会了快捷方便，景区开发完善、吃饭、住宿都方便休闲、风景美丽、度假的好去处",
      "海景很美！服务不错！适合于发呆两天的地方！",
      "服务态度超好，环境很好适合去游荡放松心情",
      "风景挺漂亮的，就是人太多了！中规中矩吧！",
      "风景超赞的，去下山这么多次、这是最满意的一次了，去海边游泳回来几个朋友在房间阳台坐着喝酒聊天望着外面如画般的美景美极了，酒店一楼还有个泳池。前台服务态度也很好。在下川应该是看风景最好的一间酒店了。值得入住，下次去还会光顾。",
      "十二年前就想来这里，一直未成行。2017的大年初三，终于来到这里…… 十二年的等待，还是值得的，一下船就如到了世外桃源，山上有好多好多风车，我是风车控，见到风车，心就暖暖的 岛上很干净，人也热情，因为淡季，人不是很多，身心放松 潮人径是吸引我的另一个因素，看看我三天的战绩，得瑟一下 非常不错的景点，大湾一定要去，还有龙床，自然的攀岩之地，还能发现结果的仙人掌，满满的惊喜……",
      "总体还可以，坐船去小孩特别兴奋，船够快的，一点又问题，我看其他人评论都可以到窗口购买儿童票的，我们取票时服务员竟然说不提供儿童票，四个儿童硬是要求我们购买了四张成人票，被气了。船到达后还要坐大概二十分钟的车才到景点，岛里面感觉像是一个盆地，从这边翻到那边要翻过两座山，中间是一段好长好长笔直的公路，进去景区王府洲就直接到了酒店，还算很方便，但是他这个景区并没有什么景点，值得玩的就是海边沙滩，海水还算比较蓝，但这个要收门票就很坑了，闸波的海滩更人性化沙子更白皙都不需要门票！那里的海鲜还算新鲜，价格也不算太贵，吃还是可以的，但路边的海鲜干货店老板不诚实，缺斤少两，买的花胶回家称后发现他的是八两称，购买的朋友们要注意了。简单说就一句话，下川岛就是去海边沙滩玩！",
      "带父母过来度假，对没见过海的父母来说景色还不错，酒店要提前预定，早上渔民打的海鲜价格五花八门，景区的海鲜还不错（去了老板推荐的店，点了七八个只上了一半，比我们后来的都上完了，与服务员沟通多次无果只好买单走人。后面在一条巷子里找了小店吃的爽多了），价格还能接受。没提前买票，在景区排队买票服务质量不太好。",
      "周六出发去的，公共停车场没车位（费用30元每24小时），只能停私营的，停了两晚180元超贵，码头买的下川套票168每位，而且1.2米以上就要买票，订的酒店八百多，比平日差不多贵了一倍。到了沙滩沙子有点黑，海水里有些地方有好多枯叶，景区吃饭只能吃大排档，海鲜价格跟东莞差不多。租了一架四座电动车在沿海边的公路看看风景不错，150元一小时有点贵，时速平路最快只能15KM,下坡能去到25,不过刹车不大好使，有点危险，路上看到好多羊，沿路有好几个沙滩，还有稻田、村庄，风景还是不错的。",
      "景点一般般吧，沙滩比较小，就看是和什么人去吧！这次一家三口去，整体过得去吧！",
      "岛上很多美食，海滩也很干净",
      "从广州过来。上川出口下高速。路边吃了个饭。售票厅不行啊，负责卖票，不负责管理排队上船的秩序。好混乱。好多人。排队估计3小时。我正在排队。满头大汗。",
      "孩子很喜欢，虽然大年初五去的，但是今年气温较高，还是可以下水，有机会带父母来体验更多账目，很好下川岛。",
      "玩的挺高兴的，小孩子呀，特别的开心。风景还不错。在沙滩上玩的挺好。我们一家大小啊，加上朋友一家大小，好几家人一起去的。",
      "景区开发完善、配套设施齐全；拨接车辆快速；酒店很多家、选择的范围大、餐厅很多家、海鲜大排档、宵夜的海鲜都比较新鲜、烧烤的味道也不错",
      "带小孩坐船到下川岛，景色很赞，开渔季海鲜便宜，物美！非常值得游玩。岛上也有几处其他景色，而且可以出海捕渔，捕到的鱼全部给你哦！",
      "还好，大家都玩的开心，第二次去，就是去到消费都比以前高了，多人去租车才划算！！！！！！！？？？？？？？？？？？？？？？？",
      "辣鸡地方，良心评论，好评都是别人刷的吧，当天排队很久进岛然后当天回家，太差了。物价高，一块冰棒7块钱，外面买就5毛钱，这里物价没得监管。而且服务人员态度差，用普通话问是不是上车的地方，等你走远点，用粤语吊你，这里还不如珠海沙滩好玩，而且这里下海游泳大人小孩是一定要穿救生衣的，那有什么意思？因为是岛，所以限制出去，所以当地宰你没商量，看到这评论还想去的慎重，建议去珠海，",
      "一个小时一班船，等了好久好久。站的腰都疼，坐船40分钟，去到还要坐车20分钟，前后加上等的时间，用了2个多小时才到下川岛，淡季很少人，觉得一般，没我想象中那么好玩，个人觉得大觉湾更好玩，回来也是折腾了2个小时才到港口，心累",
      "我是周末出游，坐第一班船上岛的，可能时间比较早，人不多，基本不用排队。下午4点回程时上岛的人就特别多，排长龙了。 本人去过很多海岛，综合对比后，本次出游个人感受如下： 1、交通：轮船比较旧，卫生状况一般；汽车司机服务不好，催促游客快速上下车，居然还在车内抽烟；景区内乘坐游览车基本没有什么引导；需要自己问路。 2、海浴：离岛较远的海域水质清澈，但是海浴区水质比较浑浊，没有广告中说的那么好，比较失望； 3、餐饮：消费不高，经济实惠，但是选择少，基本都是炒菜、海鲜大排档类；小吃比较少；可以自备一些零食； 4、淋浴：冷水冲洗，不太适合儿童，容易着凉；带小孩的朋友要注意； 5、其他：免费救生衣，必须穿戴才能下水；游泳圈租赁、购买都比较便宜，我租赁的单人皮艇才20元一天，没有免费使用的。 5、总体服务：一般，要求比较高的话不推荐前往。 建议： 这个季度出游一定要做好防晒；在海边椰林长廊吹吹海风还是很惬意的；如果想要清澈的海水还是另觅佳境吧。"
    ],
    "CommentCount": 1642
  },
  {
    "Type": "",
    "ALevel": "AAAA",
    "OpenTime": "暂停营业",
    "ServiceTel": "0755-26646988",
    "IssueTel": "0755-26646988",
    "TrafficGuide": "多部公交可达，到“南头青青世界总站”下车即可。",
    "WordCloud": [
      {
        "name": "不错",
        "value": 485
      },
      {
        "name": "热带雨林",
        "value": 354
      },
      {
        "name": "可以",
        "value": 315
      },
      {
        "name": "适合",
        "value": 292
      },
      {
        "name": "里面",
        "value": 222
      },
      {
        "name": "地方",
        "value": 217
      },
      {
        "name": "孩子",
        "value": 175
      },
      {
        "name": "小朋友",
        "value": 172
      },
      {
        "name": "世界",
        "value": 167
      },
      {
        "name": "喜欢",
        "value": 160
      },
      {
        "name": "青青",
        "value": 153
      },
      {
        "name": "小孩",
        "value": 152
      },
      {
        "name": "还有",
        "value": 151
      },
      {
        "name": "比较",
        "value": 151
      },
      {
        "name": "感觉",
        "value": 148
      },
      {
        "name": "很多",
        "value": 142
      },
      {
        "name": "就是",
        "value": 138
      },
      {
        "name": "值得",
        "value": 138
      },
      {
        "name": "非常",
        "value": 135
      },
      {
        "name": "开心",
        "value": 125
      }
    ],
    "Name": "青青世界",
    "Price": 0,
    "Description": "青青世界是一个集科教与环保为一体的主题园林。园内有热带雨林、侏罗纪公园、蝴蝶农场、瓜果公园等十余个景点，非常适合周末度假，或者带上小朋友来亲近自然。青青世界位于深圳市南山区月亮湾，地处大南山山麓，最值得一看的是热带雨林和蝴蝶农场，热带雨林里的花花草草，还有来自亚马孙的大鱼总能让小朋友开心不已；蝴蝶世界里一年四季都能欣赏到翩翩飞舞的蝴蝶，非常漂亮。园内还有许多环保主题的看点，比如用废旧光碟、易拉罐等做成的艺术品，还有破铜烂铁做成的打击乐器，不仅十分新颖有趣，而且很有教育意义。除参观外，青青世界里也有许多可参与的体验项目。瓜果公园里种植了许多可观赏和食用的瓜果蔬菜，以蛇瓜、珍珠番茄、大南瓜为特色。可以全家人在这里租一块“城市农夫”自留地，在租用期间，一家三口可凭地契随时免费入园耕种，瓜果成熟后，还能摘回家品尝自己亲手种下的劳动果实。此外，陶艺馆内亲身参与陶艺制作，到钓鱼池悠哉地钓钓鱼，捞金鱼、抓泥鳅……或者在森林乐园里和孩子一起玩原木游戏也是不错的体验。园内有西餐厅、田园餐厅等餐饮服务，也可以和朋友一起来动手烧烤。如果时间充裕，还可以选择在青青世界里",
    "Address": "深圳市南山区月亮湾",
    "lat": 22.56618537028607,
    "lng": 113.93921818577411,
    "Comments": [
      "青青世界是深圳第一家以精制农业与旅游观光相结合的度假胜地，流畅的自然风情和古朴的人文景观相衬托，把久远的农垦文化点缀成远离都市喧嚣的田园风景，走在充满田青青世界园气息的山路上，一片片成长中的生态瓜果园尽收眼底，鸟语花香，青青世界是一个让人与自然充分接触的绿色空间，是一个集科教与环保为一体的主题园林，园内随处可见用废弃物品做的环保艺术品，印象最深的就是用电风扇做的椅子，环保又实用。园区内分为热带雨林、蝴蝶农场、侏罗纪公园、森林乐园、游乐场等区域，都非常受欢迎。园中的游乐项目有制陶、垂钓、蜡雕、手工纺织、编织中国结、城市农夫、制做唐山彩陶版画、蜡染等。在这里还可以参加足底健康步道、惊险吊桥、果汁屋、蝴蝶谷、茶寮、烧烤场等娱乐设施中的各项活动。",
      "放十一假期去的，假期人多，去之前已做好了心理准备，前一天在网上订好了要，节假日网上票价75元，现场全票80元，只优惠了5元钱，平常时网上票价只需要55就行了。去了那天，人真的太多了，几乎都是人挤人的，会有很多家长带小朋友去玩，比较适合小孩子游玩。堵车是必然的，里面吃的喝的都贵，可以自带，一瓶矿泉水要5元。里面风影很好，回归大自然，也很合适一家人或跟朋友去那边野餐，乘乘凉看看美景聊聊天，很是惬意。里面很大，看的东西也很多，可以逛一个下午，分了好几个景点区域，每个景点区域都值的去走走看看，建议这种景区还是错过节假日去最好吧，人少些，拍照看景都很方便啊。",
      "青青世界是一家以休闲度假为主题的观光农场，为“鹏城十景”之一。园区占地面积约20万平方米，景区为分侏罗纪公园、蝴蝶谷、瓜果园、陶艺馆、园艺馆等，另建有欧陆风情的木屋别墅、酒店客户、中餐厅、游泳池、钓鱼池等，是休闲娱乐好去处。",
      "多年没去，景色不错。但是性价比不高了，有些景点关闭了。唯一有趣的就是热带雨林，带孩子去玩一玩，看看恐龙。表演节目挺有创意，环保材料打击乐。",
      "青青世界也是朋友推荐来打卡的，适合闲暇时间休闲度假，最具特色就是里面的热带雨林，的确很美，拍照取景很不错，游客众多，开车指示很清晰！",
      "青青世界在深圳的郊区，坐公交车下来之后要走一段路，不过还是挺值得一去的，好些父母带孩子去采摘，还挺不错的，推荐一下，可以去看看。",
      "贫贫证码在花卉超市二楼领取纸质门票才能入园，不太方便，若能扫码或刷身份证入园那就人性化了。再来说说景区吧，亲子游玩的好去处，虽不大，但热带雨林很有趣，尤其是人工降雨令人身临其境。其次是蝴蝶农场，有很多漂亮的蝴蝶，但是棚内过于闷热，不一会就汗流浃背",
      "深圳青青世界位于深圳市南山区月亮湾，是深圳市闻名的创新农业与观光旅游相结合的生态旅游景，如果你对山水田园比较向往，不妨跟着小编的步伐，通过实拍图片了解这个被誉为“鹏城十景”之一的青青世界世外桃源。",
      "青青世界，在网上看到的就来玩了，风景还不错，里面的果园不多",
      "票价有点小贵，需要人工取票，不方便！部分景点关闭整修，只有热带雨林比较好玩。还有个环保主题表演，还算可以。整体感觉没有以前好了！",
      "距离最近的地铁站还有2公里多的距离，公园靠近大南山。门票相对于园内设施来说较贵，成人80元。空气清新，是带老人小孩玩耍的好去处。年轻人去的话可能会缺少一些乐趣。园内相对好玩的项目应该是热带雨林和森林公园。公园内工作人员较少，很少售卖亭，洗手间很干净。园内午餐粉面饭大概30元一份，矿泉水5元。全程玩一下来大概3-5个钟，注意留意天气，园内项目多露天，受天气影响较大。",
      "深圳拍照|超仙童话世界‍爱丽丝梦游仙境 网红拍照圣地|深圳也有的爱丽丝‍梦游仙境   前两天和小姐妹去打卡了---【青青世界】，我记得好像小学的时候去过一次春游，才发现以前怎么不觉得这里这么美呢？那时候光记着恐龙和鱼了..   这里可以称为青青世界的热带雨林。充满了神秘的侏罗纪世纪，翩翩起舞的蝴蝶，穿过热带雨林，就能感受阳光照射进来的美景，我真的超喜欢这一缕缕的阳光，透过树荫洒在脸上都是满脸的温柔~还有雾气缭绕的雨林，这是青青世界最有特色的地方。真的就像在爱丽丝梦游仙境，这里狂拍内存都不够用！！   【小提示】 雨林地带有人工降雨，景区会提供免费雨伞，但是也不能停留太久，避免淋湿 这里是有彩虹哒，撑着伞登上彩虹桥，此刻的彩虹与你咫尺之距。 建议中午去拍摄，阳光正好在头顶 小仙女建议穿裙子还有带个帽子，避免头发弄湿   园内还有探索神秘的海底世界，里面有来自亚马逊的海象鱼，重达上百公斤； 重返侏罗纪世纪，有一个长长的吊桥像是通往精灵森林的小路，在丛林间还有隐没的恐龙，栩栩如生，会有逼真的恐龙声响，还原真实的侏罗纪时代 这里还有一家陶艺馆，可以来制作一个留作纪念，还可以前往孔雀园，感受趣味鸟类世界 还有农家气息浓郁的瓜果园，这里可以体验亲手耕种的机会不过要自费哟。   景点：青青世界 地址：深圳市南山区月亮湾青青路1号 公交车：369路“南头青青世界站” 开园时间：80:3-17:30 门票：我定的是39.9 （门市价80）   这样的宝藏森林，还没啥人，怎么拍都好看，还不赶紧打卡一番！",
      "青青世界是一家以休闲度假为主题的观光农场，为“鹏城十景”之一。园区占地面积约20万平方米，景区为分侏罗纪公园、蝴蝶谷、瓜果园、陶艺馆、园艺馆等，另建有欧陆风情的木屋别墅、酒店客户、中餐厅、游泳池、钓鱼池等。青青世界的“蝴蝶谷”是一个让生活轻松，让生命飞舞的昆虫乐园。占地几千平方米，利用自然山谷建成，以网连接，将山谷封闭起来，延绵数百米，谷中植被参差错落。",
      "真的不好玩，适合带小孩子去。里面真没什么好玩的，没意思，去了就知道了，但是一定会后悔",
      "青青世界位于深圳南山区月亮湾，大南山山麓，是“鹏城十景”之一。在这里可以感受热带雨林，参观亚马逊河鱼类展、蝴蝶农场、奇瓜异果、花草花卉。古朴的人文景观与流畅的自然风情尽收眼底。热带雨林很逼真，要打着伞穿梭在里面，恐龙的叫声仿佛感觉回到了侏罗纪时代，这些草丛中假的恐龙似乎都有了生命～",
      "值得去玩的景点。小朋友有很多好玩的东西。烟呼吸大自然的新鲜空气，感受田园风光。他们的破铜烂铁的表演。真的别有一番风味。",
      "很适合小朋友游玩 停车还免费 一家人在里面待了一天 里面吃的东西也还不错",
      "很不错，有山有水有动物，适合带孩子们来玩！",
      "我们是周末去的青青世界票价55元感觉非常的值，我最喜欢的景点就是这里的热带雨林，设计的非常完美如果运气好的话还可以看到彩虹感觉去了很多地方这里的热带雨林最得我心，并且小孩子游玩的区域特别的多适合一家三口出游，对于情侣们来说也是一个不错的选择看看园内的花卉再逛逛陶艺工作室有雅致的话可以上一节陶艺课。再看看工人们农家小院里种的蔬菜，这一天真的是非常完美",
      "周二，天气阴天，人少。旅途开始，门票现场60，网上订票需要提前一天订，不然不能取。我们先去了蝴蝶谷，说是蝴蝶其实是搭建的棚里种了些花有些蝴蝶，种类不算多数量也不算多，感觉中等；接着到了孔雀那里，没有等到开屏，孔雀比动物园中的多了些生机，围绕着走了一圈就到了热带雨林，里面有人工雨，植被算是茂盛，长着些许青苔的恐龙伴随着发出的恐龙声有些意境，因为阴天所以没有看到彩虹，不过效果还不错；然后就可以看到亚马逊鱼，两种，一种是头部较尖像镌刻这壁画般的鱼，一种是头部扁平鱼须甚长像侏罗纪时代的鱼；游玩项目：陶艺馆，索道桥，生态长廊，瓜果园，射箭台，草莓园，前海最佳观景台，团队项目等，带小孩子去可以寓教于乐。最后在花卉超市可以一块钱兑换小盆栽。 总体感觉，环境不值门票money，面积有点小，不过去游玩，带小孩子去还是可以的； 那里空气不错，风也温和……",
      "公司每年的年中和年终总结都是在这，环境很好，旁边有一个游乐场，还有果园，菜园，但在里面吃饭稍微有点贵，菜品大多是粤菜系列，交通相对较方便，入口处有公交车！",
      "深圳市内为数极少的休闲好去处，有热带雨林，蝴蝶谷，拓展训练场，青青农场，还有很多珍贵鱼类，家禽动物类，渴了累了可以吃吃饭，喝喝他们自家种植的水果汁。",
      "适合父母带小孩去玩",
      "鸟语花香，景色宜人，亲近大自然的好地方，后悔没有在节假日来，人有点少，总体还是不错的。休闲！",
      "炎炎夏日，青青世界真的是再好不过的选择了，进去以后仿佛到了另一个世界，没有外面城市的喧闹和燥热，避暑好去处！",
      "一般吧。就是纯粹花钱找个地方带小孩消遣一下，没啥特别的地方，性价比不高。跟预想的有较大出入，属于比较普通的地方，都没留下啥印象。",
      "在朋友的推荐下去了青青世界，去了一看风景还是很美的，适合小朋友去，有七个小矮人，小学课堂，好多，好美！水里的鱼好大五颜六色。",
      "猛兽谷有野犬，狼，狮子，老虎和棕熊，可以透过栈道参观，也可以体验一下入谷投喂（投喂车50元/人。老虎和狮子很悠闲的等投喂车投喂，棕熊憨萌憨萌的。 中午的时候犀牛在睡觉，河马潜在水下不出来，鳄鱼安静的像个雕塑（ーー；）下午观看完演出再来看的时候犀牛已经圈起来了，河马还是潜在水里不出来，没有看到河马的血盆大口比较遗憾。 入园开始参观的时候可以关注一下各个表演的时间点。",
      "门票那么贵，还一点都不好玩，什么蝴蝶岛，根本没有早就拆掉了，今天带妈妈去，我妈妈64岁了我开始买了老人票半价40，居然还说一定要65岁才可以半价，后来又补了半价40，老人都全票80，钱贵不说了里面好多东西都没，都拆掉了，也没什么玩的，没去的千万别去，太坑人了",
      "适合带好动的小朋友去玩，有石制恐龙、大象鱼、金鱼、蝴蝶（比较少）等，绿化面积大，表演一般适合小朋友，热带雨林的鱼第一次见的话会比较惊喜，有个太极小水池可以泡脚（冷水），整体还不错，有个免费的射箭场和一块种植各种蔬菜的地，空气不错～",
      "《红叶风情》、《蝶恋花》、拍摄地：青春世界\n\n青青世界是一家以休闲度假为主题的观光农场，为“鹏城十景”之一。园区占地面积约20万平方米，景区为分侏罗纪公园、蝴蝶谷、瓜果园、陶艺馆、园艺馆等，另建有欧陆风情的木屋别墅、酒店客户、中餐厅、游泳池、钓鱼池等。\n体验感及印象：健康、自然、环保、家庭、诚信、敬业、互助、友善。是具有家庭气氛、富有内涵的休闲度假景区之一。值得休闲度假的好地方。",
      "很值得带小孩去 因为地方不是很大 走2分钟就有一个景点 慢慢玩可以给小孩玩一天 不过怕蚊子记得带驱蚊水 还可以备用衣服 5元10分钟抓泥鳅  逛完一个蝴蝶农场，左手边有个恐龙热带雨林就是全园我认为最好的 比较隐蔽 园内小卖部挺多 家里还可以 翻一倍而已",
      "还可以哦，只是我自己休息闲着没事去的，没人帮我拍照热带雨林不错哦！！还有很多游戏，富有挑战性，只是说有个登山口，找了半天没找到，就放弃了",
      "青青世界的空气真的挺好，很清新，不愧是天然氧吧，处处充满生机。可以赏花，赏鱼，还可以摘小番茄，垂钓，烧烤。园区不是很大，花半天的时间就足够了，属于休闲踏青，亲子旅游的好地方。",
      "青青世界是深圳有名的景点，像是热带雨林，挺适合周末度假或者是团建的，里面有不少项目可以玩，空气也非常不错，可以提前在网上买票。",
      "特别适合带小孩去玩，除了可以看些鸟类动物，还有些大人儿时的玩具，是亲子游的好去处。",
      "青青世界，绿意休闲别有洞天\n\n小时候有听过那英的歌曲《青青世界》：请到这里来，请到这里来，这里有一个青青的世界，青青世界。\n歌曲的词作者乔羽老师，因为参观青青世界景区，激发了创作思路有个这首脍炙人口的时代金曲，早就想去一探究竟。\n景区离深圳市区不远，我是坐出租车过去，才花了半个小时。依山势而建，沿着盘山公路望去满眼绿意。\n景区植被覆盖率超高，简直就是置身于原始森林，在小灌木丛中园区也是别具匠心，放置了采用回收垃圾制作的小动物雕塑、环保标语，真正做到寓教于乐，\n景区门票是80块钱一张，总体来说还算是比较优惠的，而且景区里没有额外的隐藏消费项目。进入景区有热带雨林、蝴蝶谷、瓜果园、陶艺馆、园艺馆等区域。\n园区里有非常多热带的、珍惜的、有趣的植物，像猪笼草、芒果树、杨桃。在蝴蝶谷里有翩翩起舞的蝴蝶，你可以切身体会蝴蝶绕着你翩翩飞的感觉。瓜果园里可以接受菜园领养，你可以在这里的菜地里体验农夫的乐趣。\n青青世界，乐享周末假期。",
      "都市版的山水田园\n青青世界是我在深圳最常去的地方之一，周末只要不加班就会去青青世界，因为它门票便宜，只要75元，而且老少皆宜，还可以去野炊烧烤。\n\n孩子们的乐都\n在现代都市中，很难让孩子们玩的放肆自在，释放他们的天性，于我而言，童年里没有抓过蝴蝶的都是不完整的童年，经常会带孩子去蝴蝶农场看蝴蝶，当然是不能伤害这些生命的。\n\n陶艺工作室是另一个我喜欢带孩子去的地方，这里可以做手工陶艺，培养宝宝的耐心和创意思维，也是和宝宝交流感情的最佳地点，所以每次都一定来这里做一个陶艺带回去，作为美好时光的纪念品。\n\n瓜果园里种着很多蔬菜和瓜果，生活在城市中的孩子，只看到过果实却不认得藤条，所以会带宝宝来这里辨认，也算是开拓他们的认知，了解食物得来的不易。\n\n观光注意事项\n地址：在月亮湾，坐到南头地铁站下。\n时间：可以玩一天，也可以在那里住宿，食品贵一些，住宿不贵。",
      "小孩姥姥和舅妈带着过去的 人虽然多 但小孩玩得很开心。热带雨林和小小动物园是青青世界的招牌景点，猫头鹰，火鸡，孔雀，象鱼都是必看的",
      "门票没有比现场购买优惠，第一次去里面还可以吧。小孩子特别喜欢。穿越丛林里面有水落下来，但是公园有雨伞给你穿越。",
      "青青世界里面有个热带雨林，还可以做陶艺，带孩子去里面住一晚，挺好的",
      "非常老牌的一个景点吧。适合带小朋友去玩一下。门票稍微显得有点贵。那个恐龙世界比较逼真，吃饭的地方比较少。",
      "总体还好，就是五一去的，人太多了，挤死了。",
      "里面环境不错，绿化植被很多，最精彩的景点是热带雨林，很逼真。",
      "地方是不错的，树木很多很大，但是景区太老旧，管理也很落后。",
      "带孩子去了好几次了，有些游玩项目，让人回味童年啊",
      "大家不要下雨天过去，大太阳过去可以看到人造彩虹",
      "真心不错，值得推荐，特别是有小朋友的家庭。",
      "挺好的景点，值得一去，特别适合亲子旅游。",
      "带娃一天游，环境优美，孩子很喜欢小木船。"
    ],
    "CommentCount": 1285
  },
  {
    "Type": "",
    "ALevel": "AAAA",
    "OpenTime": "暂停营业",
    "ServiceTel": "0755-29679888,0755-29679183",
    "IssueTel": "0755-29679888,0755-29679183",
    "TrafficGuide": "乘坐地铁4号线（龙华线）到清湖站下车后，换乘公交M339即可。",
    "WordCloud": [
      {
        "name": "不错",
        "value": 324
      },
      {
        "name": "可以",
        "value": 244
      },
      {
        "name": "温泉",
        "value": 195
      },
      {
        "name": "项目",
        "value": 191
      },
      {
        "name": "里面",
        "value": 171
      },
      {
        "name": "比较",
        "value": 145
      },
      {
        "name": "很多",
        "value": 129
      },
      {
        "name": "就是",
        "value": 128
      },
      {
        "name": "地方",
        "value": 126
      },
      {
        "name": "好玩",
        "value": 119
      },
      {
        "name": "适合",
        "value": 114
      },
      {
        "name": "还是",
        "value": 109
      },
      {
        "name": "水上",
        "value": 106
      },
      {
        "name": "环境",
        "value": 100
      },
      {
        "name": "非常",
        "value": 100
      },
      {
        "name": "开心",
        "value": 96
      },
      {
        "name": "感觉",
        "value": 95
      },
      {
        "name": "乐园",
        "value": 94
      },
      {
        "name": "没有",
        "value": 92
      },
      {
        "name": "下次",
        "value": 90
      }
    ],
    "Name": "观澜山水田园旅游文化园",
    "Price": 0,
    "Description": "观澜山水田园旅游文化园位于观澜镇，毗邻观澜高尔夫球会，它是一个大型的度假山庄，内有温泉、农家采摘、钓鱼、小型的动物园和游乐场等。里面设备非常丰富，很适合周末家庭出游，休闲度假。园区内，基本你能想到的休闲设施，这里都有。这里有小朋友十分喜欢的动物园，虽然说不大，挺小的动物园，但是也可以看到动物表演。园区的东北角还有个叫做开心乐园的游乐场，有大摆锤、摇头飞椅、太空漫步、狂呼、自旋滑车等游艺设备，喜欢刺激的也可以在这里找到归属。同时也可以到水生田园内的湖上划船亦或是到地里摘点菜，摘点水果。这里还可以钓鱼、骑马、CS野外拓展、玩空中滑索以及在演艺广场可以看表演。夏天的时候还有水上乐园，冬季的时候可以考虑泡个温泉，回归到简单的田园生活。",
    "Address": "深圳市龙华区观澜镇君子布环观南路山水田园旅游文化园",
    "lat": 22.720385203924202,
    "lng": 114.11381679718,
    "Comments": [
      "【趣味】还不错，深圳郊区还是比较好玩的呢。 【性价比】你深圳市区价格合理的呢，遛娃不错，自驾过来。 【景色】还不错呢，好好滴。",
      "星期天去的，可能是下雨吧或是太热，所以去的人不是很多，园区总体景色一般，里面除了多一些景色外，基本和游乐场没多大区别，不过也有一些比较刺激的，比如大摆锤，玩了下来头晕死了，像海盗船也太不刺激了，比其他地方的海盗船简直就是小巫见大巫的感觉。里面有个荔枝园和杨梅园，门票50元，带出来是50元一斤，也太贵了点。总体来说还好吧！",
      "观澜山田园旅游文化园也是网红景点之一，依山傍水，风景非常宜人，园区里住宿，餐厅配套很齐全，游客很多，比较适合喜欢田园风光旅游者。",
      "最好玩的是游船，像开车一样操控，而且可以玩个半小时左右，其次是7D影视，我买的套票，88一张，可以玩8个项目，比在门口买便宜10块钱，有些项目比较惊险，建议不要带眼镜玩耍",
      "【景色】景色美美哒，空气好\n\n【趣味】有些拓展活动很不错哦\n\n【性价比】性价比高，还可以！！\n\n冰雪世界里面没有想象的那么大\n大喇叭好玩！！",
      "门票收了60元，里面就几块种地的草坪是免费的，剩余的项目就是收费、收费、收费、收费。玩个冰雪项目，巴掌大的地方，手套12元、铲子15元、滑雪铲子25元.....怪不得门口马路上门可罗雀。祝早日破产、早日投胎。不投诉，我姓要倒着写。谁来谁倒霉，谁来谁倒霉，谁来谁晦气。呸呸呸。",
      "深圳观澜山水田园，国家AAAA级旅游景区， 深圳观澜山水田园旅游园占地30万方米，位于龙华区观澜街道，集美食、住房、温泉、游乐、演艺、拓展、水上乐园为一体，依山傍水，浑然天成，富有真趣。是一个岭南客家水乡风情、生态田园情趣、民俗文化、国画产业为特色的旅游景区。",
      "观澜山水田园 集美食、住房、温泉、游乐、演艺、拓展为一体 内有山水度假村、乡村温泉、爱心动物园 飘雪世界、水上乐园 真切让你感受到大自然馈赠",
      "各种各样的人造温泉，温泉的水温不一样。温泉颜色很多种，下雨天去的人少更舒服。",
      "还是蛮好看的。可惜现在不是晚上。到晚上应该还好看些。下次晚上在来玩一下",
      "玩过最坑爹的地方，称不上景点，各种收费各种贵！ 【性价比】",
      "景色还可以里面有湖面有野菜宴、有温泉、不过应该是人工的。里面有别墅可以租住、价格还可以吧、但是别墅环境就难说了。里面还有很多游乐场。一家人亲子游、情侣游都是可以的、还有个水上世界",
      "很差劲，里面所有玩的都得另收费。这样搞根本没必要弄个门票价格。里面乡村温泉还是可以的。",
      "深圳观澜山水田园旅游文化园集游乐，表演，美食，住房，温泉，水上乐园于一体，依山傍水，既能感受民俗文化，也能体验生态田园情趣，是个度假休闲的好去处。游乐设施基本能满足大众需求，内部的餐厅也很有特色，有表演可供欣赏，靠着湖水，边吃饭边看表演，算是一种额外福利。午后可以坐船游湖，在大好春光里享受和煦阳光和春风。整个文化园内的设施摆设都很用心，各种应景小细节都体现出景区的态度。红红的小灯笼不仅增添了点缀，更多了几分热情。温泉外的大木桶让人一眼就知道这是泡温泉的地方，还特别有趣味。园内大多为木质建筑，傍水的画坊，成排的客房，都让人宛如置身于诗情画意的世外桃源，对于长期生活在水泥钢筋混凝土高楼里的人来说，这里不失为修养生心的好地方。",
      "总的来说还不错，玩了好几个项目，但是机械项目还是有点少，刺激的项目不是特别多。适合小孩子玩的项目比较多。国庆去的，还好有的项目排队好久，有的不用排多久队。",
      "门票收费，里面玩的除了收费收费还是收费……而且又贵，垃圾。不建议去……",
      "真的很棒，风水宝地。",
      "非常值得去的地方，就在我公司对面，适合一家人游玩，风景优美，好玩！ 交通便利，清平高速出口就是经典，从市区过来半个小时，费用不贵！",
      "有很多连锁的地方，听说这个品牌不错。里面有亲子活动。",
      "比现场买票便宜每张票10元钱，直接秒入，这一点携程做的很不错，让我们有更多的选择余地，并且价格也便宜！",
      "对于一个做了这么久的景点，一直没有什么提升，员工服务意识薄弱，真心不应该。泡完温泉退卡，问了收银台服务员两次：你好请问是不是这里退卡，每次都直接无视我，跟同事却有说有笑，最后只能到另一边办理。靠近女宾区只穿白色衬衫，看着相对年长的服务员，我只是一个普通消费者，没有任何不好的态度，不知道为什么会得到这样回馈，你我都不是大爷，我们都只是来放松心情的，没必要",
      "亲子值得，空气清新，广州开车来一个多小时",
      "9月17日星期二去的，非常少人，玩什么都不用排队，周六日都是爆棚的，但是由于人少，冰雪世界的冰滑道都不开放，白白浪费钱买服装进去。里面的设备都很旧啦，买的家庭套票69.9两大一小的很划算，去划船其实挺费腿劲的。想玩得开心还是在非节假日去玩水上乐园好些",
      "说实在，我实在不明白为什么进去要门票，那风景又不怎么样！进去里面玩的全部都要额外收费。买了门票停车也要收费。之前门票加温泉49.9就能买到票，现在就要98元。感觉很不值。想进去逛风景的朋友,你就绕道吧！真没什么好逛的。要玩就实在一般,很多设备旧",
      "已经是第二次来了，感觉还不错，风格迥异，温泉品种多样化，可以自由选择，根据自己的体质选择各种疗效的温泉很全面，很周到，还有休息区，水果区，影院，让人不感觉累。",
      "很休闲的地方,可以呼吸新鲜空气。",
      "挺好的，周末值得一去的地方，买的套票还行。挺好的，周末值得一去的地方，买的套票还行。挺好的，周末值得一去的地方，买的套票还行。",
      "很多捆绑消费，价格有点贵，里面很的项目还另外收费，服务态度不好。",
      "在深圳观澜，就在观澜高尔夫球会旁边，给人的感觉的就是世外桃源一样，依山傍水，空气清新，植被茂盛，并且交通也是非常的便利，是一家集餐饮、酒店、娱乐于一体的景区，也是周末休闲度假的好地方。",
      "观澜山水田园文化园景色不错，就是要收门票，有多余时间可以逛逛。",
      "那时候我们是周二去的人比较少，介意大家周末或者节假日的时候去会比较好，也可以组团去人多好玩一点，好玩的比较多，玩累了里面还有旅馆可以住……",
      "田园山水，山水樱花，花开满园，文化与山水交融，很赞的地方",
      "想休息想度假来这里真的真的很值得，环境太漂亮了，一早躺在床上就能听到动物们的早安报道听不懂的语言起床去餐厅吃饭好了。我们就开始了温泉之旅，早晨人不是太多很自由的活动就好像私家花园",
      "可以  游玩设施齐全  有的俺不敢玩",
      "不错，环境挺好. 下雨天去的，人很少，游玩很愉快，希望下次有机会再去，和家人一起出游什么的最快乐的了",
      "非常差的景点，没有之一。套票就是个坑，1.4以下的小朋友套票里只能划船，其他的全部收费项目，服务也差一个个的都摆着臭脸。看你用套票都不搭理你",
      "带小孩老人去玩的，买的是套票项目还行，但工作人员不负责任，还没玩的项目给我划掉了，后面他们扯半天才扯清楚，差点叫他们调监控去看了",
      "一般般，除了那个水上划船，其他的真的不敢恭维",
      "之前以为不用门票的，后来去了之后才知道要，但是风景不错，只是游戏比较低龄化，比较适合小孩子吧。那天下雨，所以人不算很多，比较喜欢这样子，路上人不多，而且还有一点小雨",
      "景点不错。人很多。第一次带着小孩去玩。感觉很棒。下次有机会还会带着去体验下的。里面的工作人员也很棒。服务很多。环境也很好。",
      "今天端午节票价120一个人，主要值得玩的就是超级大喇叭比较刺激 不过排队排了差不多一个小时其他的一般吧  号称深圳最大的水上乐园觉得有点名不符实 下次看去欢乐谷玩玩",
      "这个地方热天可以玩水冬天可以泡温泉，",
      "挺好啊，那个地方。好多小孩子玩的。",
      "园区环境卫生很差，几个景点也是没什么玩的，特别坑的是，温泉还适合代金券，进入还要补钱，这不是搞笑么，太垃圾了！",
      "园区地处比较偏僻难找,好像没有直达的公车能到,大门票相对便宜,但里面的项目都是要收费的,而且娱乐设施比较陈旧",
      "服务超级差！不会再去了！感觉迟早要倒闭！在携程上订的票不算再它那消费不能免费停车.希望政府加大监管力度",
      "还行(づ ●─● )づ～(￣▽￣～)~",
      "哎，怎么说，进入半小时就出来了，没人有点像鬼城，到处的二维码，设备很旧，根本不敢上去，走了走了",
      "比想象中要小，风景一般吧，没什么特别，游玩设施也一般，适合带孩子一起玩。不知道为什么？就觉得洗手间挺多的。",
      "环境优美，服务很不错。价格实惠。下次再过来"
    ],
    "CommentCount": 1103
  },
  {
    "Type": "",
    "ALevel": "AAAA",
    "OpenTime": "09:30-17:30",
    "ServiceTel": "0755-29930022,0755-27400899,0755-27404159",
    "IssueTel": "0755-29930022,0755-27400899,0755-27404159",
    "TrafficGuide": "乘坐公交到滑草场总站下车，步行可到。",
    "WordCloud": [
      {
        "name": "可以",
        "value": 256
      },
      {
        "name": "不错",
        "value": 244
      },
      {
        "name": "里面",
        "value": 238
      },
      {
        "name": "项目",
        "value": 184
      },
      {
        "name": "适合",
        "value": 153
      },
      {
        "name": "门票",
        "value": 145
      },
      {
        "name": "小朋友",
        "value": 141
      },
      {
        "name": "农场",
        "value": 118
      },
      {
        "name": "地方",
        "value": 114
      },
      {
        "name": "孩子",
        "value": 113
      },
      {
        "name": "小孩",
        "value": 111
      },
      {
        "name": "收费",
        "value": 107
      },
      {
        "name": "没有",
        "value": 106
      },
      {
        "name": "就是",
        "value": 102
      },
      {
        "name": "很多",
        "value": 101
      },
      {
        "name": "比较",
        "value": 98
      },
      {
        "name": "喜欢",
        "value": 95
      },
      {
        "name": "感觉",
        "value": 90
      },
      {
        "name": "光明",
        "value": 84
      },
      {
        "name": "游玩",
        "value": 83
      }
    ],
    "Name": "光明农场大观园",
    "Price": 65,
    "Description": "光明农场大观园是深圳光明集团成立的农业旅游示范基地，分为光明农科大观园、光明滑草游乐园、拓展训练等区域。光明农科大观园是主体项目，主要包括奶牛示范基地、桑蚕文化科普基地、奇异瓜果世界、生态果园等主题。在这里可以看到相关的科普知识，还能看奶牛挤奶表演、亲自采摘瓜果，是贴近自然的好地方。",
    "Address": "深圳市宝安区光明新区碧水路农场大观园",
    "lat": 22.766411910561658,
    "lng": 113.96712359727962,
    "Comments": [
      "2017-02-09\n\n设施虽然比较陈旧，而适合带小朋友家庭出行。可以喂养多种小动物，还有体能拓展，机动游乐，瓜果园等，还有小型表演，可以安排一天时间在农场。买的家庭套票，里面的包含的两个项目：骑矮马，赠蚕儿，没有，感觉美中不足。",
      "还是有一点远，大部分都是带着小朋友过来的，光明农场大观园，其实我觉得还是有一点像农家乐的感觉，不过她的活动项目对小朋友来说已经可以了",
      "前几年孩子两岁多时候去过，觉得不错挺好玩的。这次再去，里面破败不堪，这个园那个园都空置着或者极为敷衍。到处都是承包出去的游玩点，需要另外收费。不收钱的地方维护的很差，没有什么看头，这还是国庆活动的场景。大门票73元太亏了，免费进还差不多。里面景色还不如很多深圳免费公园好看。",
      "小朋友在儿童区玩得很开心，喂了一下奶牛，景区比较小，设施和观赏的景观很一般，出景区有卖农产品的，玉米很饱满看起来很不错安利一下，还有新鲜牛奶，比较纯正",
      "这农场是我见过最垃圾最臭的农场，里面游乐设陈旧，进去玩还得额外收费，有采摘火龙果的区直接关闭，对于携程上订的票73元.根本不值这个价，不要钱进去我都显嫌弃里面臭烘烘的牛屎味，风景也是差到极点，奉劝要去玩的朋友谨慎，别被骗了。",
      "景区和二十年前差不多，没太大变化，如能再有点创新就好。牛初乳非常棒非常棒。",
      "可能是老园区，有些设施比较陈旧了，园区内餐厅价格便宜，乳鸽48一只，价格实惠，味道不错！停车费10一次，真的太实惠了！园区多半是以采摘草莓，水果，就是价格有点贵，适合亲子游。",
      "整体都很差，免费都不值得去。各个农馆没怎么护理，里面根本没有什么农作物，就几个南瓜，有些农馆体验馆甚至是空的，鸽子园也是空的，锦鲤园一边水都没有，一边就是图片中那几条小鱼。80块钱一张的门票真是坑。",
      "没有比这个更坑的所谓景点，啥也没，收五块钱都嫌多，还要80。所有设施陈旧不堪，没有啥管理，也没啥人，本来就是为了去吃乳鸽顺道，但是实在没必要去。",
      "深圳周末|做一个牛仔，谱一曲田园牧歌\n小时候，迷上美国的公路片，又想成为一个牛仔，穿着邋里邋遢的靴子，也会游走四方，周身都是马、牛、羊的动物气息。\n一个周末的时间，离开高楼大厦，汽车尾气，回归大自然，在深圳光明农场大观园里，幸运的跟许多小动物亲密接触哈，梦想实现\n.\n在亲牛园中，一群可爱的奶牛，正在等待游人的喂食。游客们可以现场取用奶瓶，尝试给小牛喂奶的乐趣。禁不住好奇心，还体验了下挤奶工作，发现并没有看起来的那么轻松。\n要先感受奶牛的乳腺，按照一定角度准确的把奶挤到小桶里，急的满头大汗才成功。\n亲牛园旁边，就是梅花鹿园啦。喂食胡萝卜的时候才发现，这些小可爱在争抢食物的时候，也是争先恐后，丝毫没有看起来的柔弱无力。\n下午3点半的动物表演，也绝不能错过，尤其是小猪跳水的环节，都是现场好多小朋友的心头好。\n带来开场的是可爱的狗狗们，排排坐、钻圆环、跨栏，都没在怕的，像是经验丰富的运动员，完成度特别高。接着便是山羊和小猴子联袂演出走绳索，最后的重头戏，当然就是最受欢迎的小猪跳水啦，大观园里养了巴马香猪、藏猪等珍贵品种的小猪猪，本就极具观赏性，跳水表演更是要克服恐惧，为这些勇敢的小猪鼓掌。\n压轴体验当然得是骑马。\n场上的骏马，有些是农场饲养，有些是爱马之人将自己的马寄养在此。骑马体验前，当然要佩戴好全套护具。头盔、马甲等帮助做好全身的保护。再由工作人员引导，绕着马场一圈圈，由慢走开始，最后小跑起来，好嗨。\n除了可爱的小动物们，农场的里的植物也都有大来头。\n奇异瓜果世界占地1万多平米，主要由蔬菜巨星馆、奇趣农艺馆、瓜果采摘馆等组成。先进的农业设施和技术，让植物们生机满满。\n现场的无土栽培展示，最令人叹为观止，科技的力量不可小觑。\n\n详细地址：深圳市光明区光明街道碧水路\n营业时间：9点到下午6点\n门票：73元起，老人小孩有优惠票",
      "还不错，很适合带小孩们一起玩哦，挺开心的呢，有很多瓜果蔬菜呢",
      "真的像上当受骗了，没有什么观看的，就几只牛，马，鹿，毛驴，说什么农场根本看不到，花了七十多太不值得了",
      "这样的景区真的不会再去第二次了，门票还那么贵，里面可以说是什么特色都没有，四个人随便逛了一下就出来了，半个小时都不到就走了，肠子都是青的，真的是懵逼的来然后懵逼的走的！",
      "不错，带小朋友来体验下农场，体验喂奶牛，喂梅花鹿，抓金鱼，里面有儿童游乐场，划船，滑草，很好玩，值得推荐！",
      "刘姥姥进大观园头回见，只有最差没有之一，免费的公园都比那里面好，里面破旧不堪，植物都没眼看，我自己种的都比里面的好，锦鲤园全是死鱼，马场味很臭，鳄鱼场什么都没有，就一个废池子，建议大家不要去，去了肠子都悔青了。",
      "差评，极度差评。还70的门票。免费的公园都比里面好玩。锦鲤池全是死尸，鳄鱼池是干池子。马场全是马粪味。差劲。",
      "深圳光明农场是欢乐，亲子，科普，教育的大观园，值得到此一游！",
      "昨天刚带孩子去玩了。不建议去，里面的景色还不如许多深圳免费的公园，到处都是承包出去的游玩点，需要另外收费。你非要去我也不拦着。大门票73块亏大了，免费进我考虑考虑",
      "没想到光明农场这么远。从南山去要一个多小时。算是深圳相对较远的地方了。好多年没去过了。今天带孩子去玩。没啥好玩的，除了骑马吧。深圳能专业学骑马和马术的地方应该就只有这里了。人不算多。但天气太热。太晒了。",
      "景色一般，特意过去看感觉没啥？早些年哪有什么东西！小朋友去看看还可以吧",
      "挺不错的，非常好玩，一路有情调也有气氛，算是不错经历",
      "适合亲子游，带孩子体验，公园挺大，逛了有三个小时，不过公园里一些设备比较旧了，里面游玩的项目也要另外交费，比较贵，总体体一般般吧",
      "小孩子喜欢的地方非常的不错 【趣味】",
      "还不错吧，感觉玩的东西不多，骑马，看看风景",
      "除了门票贵了点，别的没啥毛病。孩子骑了马，喂了牛，还认识了很多植物，和我说这真是一场有趣的家庭日活动。还有，乳鸽很好吃！",
      "特意带小孩去看奶牛的，看到奶牛小孩很兴奋，看了人工挤奶和喂奶牛，还有就是鲜奶还不错，其它就没什么了…",
      "太差劲了，什么都没有，环境很差劲",
      "大观园是全国农业旅游示范点，游猪乐园，小猪表演跳水，挺有意思的。亲牛园，给小牛喂奶，可以观赏体验奶牛的饲养过程，亲自给奶牛喂草，喂奶。还有观看人工挤奶和自动化挤奶的环节。",
      "现场买64元，携程网上买65元，里面就几只牛，几片菜地，实在是不值啊",
      "差评。极度差评。里面景点破败不堪。还收费。锦鲤池全是死鱼，臭烘烘的。深圳免费的公园都比里面好。环境卫生太差。",
      "主要是国庆节带小孩出来玩，有些小孩感兴趣的项目和表演，比如瓜果采摘，奶牛挤牛奶，动物表演等，一般玩玩还行。",
      "设施太旧，能玩的太少了，唯一有好的地方就是大孩子认识下牛、马。",
      "只有两个院子，植物长的还不好，其他是废弃的，动物只有梅花鹿和奶牛，马，味道很大，水是脏的。怎么会有勇气收80元的门票，特价29.9都感觉高了。",
      "里面什么都没有，还臭烘烘的 。有一场动物表演，感觉好残忍，好好的狗狗被他们打的缩头缩脑的。",
      "很好值得玩，适合和家人带小孩出行，很好值得玩，适合和家人带小孩出行很好值得玩，适合和家人带小孩出行。",
      "小朋友玩得很开心，喂奶牛蹦极滑旱草水上划船，整个景区比较小规划一般，景区内设施和观赏的景观就比较一般",
      "一般般八点↔14嘿嘿我，带小朋友可以去看看，牛奶的味道试试就知道了，反正我们自己是喝不习惯的，哦哦哦",
      "可以建设很多的绿色植物和瓜果蔬菜，领略悬空培植的技术。可以看奶牛和一些日常小动物。适合孩子们去。",
      "我觉得作为深圳居民，光明大观园真是丢人，门票网订73，入园看到干枯的草地，儿童乐园有个很小又都是泥的滑梯，马场都是灰，牛场有脏兮兮的牛，没有一处值得观赏娱乐的地方，坑爹的农场，敢说没有回头客",
      "兑换的票上写着：购买光明牛奶满46元送80元光明农场大观园门票一张。好扎心……",
      "不错，取票方便，很好的景区，吃东西，闲逛都不错，服务热情，环境优美，给力！！！",
      "太差了，买了大门票里面玩的东西全都要收费，就一个普普通通的公园而已，不会再去了",
      "买票到是很方便，就是票价贵，这个景点太不值，里面玩什么都要钱，还挺low的",
      "环路不好，比较宽，人少钱贵！反正个人觉得是不划算的吧！以后不会再去了",
      "不值得花钱进去看，基本无管理状态，各种落后年代感，荒凉来形容很贴切，",
      "總體來說還不錯！畢竟太多年了 設施什麼還是挺老舊的。",
      "看了点评的，我感觉我去一个假光明农场，去到活动项目都是手动的。",
      "没去过的可以去看看，带上小朋友去体验一下，但性价比就不要想了！",
      "感觉很不错，环境很好，下次可以带家人一起来玩，带上小孩逛逛。",
      "说农场连公园都不如，设施旧管理差，除了收费就是收费……不值。"
    ],
    "CommentCount": 997
  },
  {
    "Type": "",
    "ALevel": "AAAA",
    "OpenTime": "10：00-18：00",
    "ServiceTel": "0755-27259888",
    "IssueTel": "0755-27259888",
    "TrafficGuide": "乘坐公交至海上田园站下，步行即可到达。",
    "WordCloud": [
      {
        "name": "不错",
        "value": 273
      },
      {
        "name": "可以",
        "value": 206
      },
      {
        "name": "里面",
        "value": 163
      },
      {
        "name": "项目",
        "value": 144
      },
      {
        "name": "适合",
        "value": 142
      },
      {
        "name": "好玩",
        "value": 123
      },
      {
        "name": "地方",
        "value": 119
      },
      {
        "name": "就是",
        "value": 109
      },
      {
        "name": "门票",
        "value": 96
      },
      {
        "name": "田园",
        "value": 95
      },
      {
        "name": "很多",
        "value": 94
      },
      {
        "name": "比较",
        "value": 90
      },
      {
        "name": "风景",
        "value": 85
      },
      {
        "name": "设施",
        "value": 84
      },
      {
        "name": "一个",
        "value": 83
      },
      {
        "name": "感觉",
        "value": 82
      },
      {
        "name": "小孩",
        "value": 79
      },
      {
        "name": "一般",
        "value": 78
      },
      {
        "name": "游玩",
        "value": 77
      },
      {
        "name": "海上",
        "value": 76
      }
    ],
    "Name": "海上田园",
    "Price": 55,
    "Description": "海上田园是超大型的滨海生态文化主题旅游景区，集旅游、住宿、娱乐为一体，景区内湖泊溪流众多，密林遍布，绿草如茵，环境非常好，可以看到深圳特色的红树林湿地景观，还有岭南风情的基塘田园风情，采摘瓜果、体验打渔乐趣，是亲近自然的好去处。景区里的娱乐项目有很多，除了在农家小院参与农作过程之外，还有很多水上游戏，还有参与泥塑制作等。海上田园的水上集市也是一大特色，整个集市临水而建，有很多仿古店铺，如毕升印社、黄道婆布庄、蔡伦纸寮、陆羽茶楼、太白酒肆等等。来到海上田园，大部分人都会选择去农家小院里吃一顿正宗的农家菜，鲚鱼和黄皮头鱼是珠江口岸的特色，可以尝试一下，还有新鲜的石磨豆腐也不要错过。",
    "Address": "深圳市宝安区沙井镇民主村民主大道",
    "lat": 22.74183093741052,
    "lng": 113.78025233600046,
    "Comments": [
      "又见炊烟升起，池塘，花海，抽陀螺，滚铁环，儿时记忆由儿子玩起，欢乐天地水上竞技项目儿子也玩的不亦乐乎，荡绳子更是掉在水里湿透了身，换了我的外套还是玩的疯狂，郁闷的是把我的厂牌和钥匙也不知啥时候丢了，让人抓狂，是不是坑爹啊。对成人来说就没什么好玩的了，下午三点乡村舞台演出的佤族舞蹈还是值回票价的，一些游乐设施需要单另买票，一些景点没有维修关闭着，更像公园吧。",
      "海上田园很有田园野趣，木屋、小桥点缀着湖面，园区绿树环绕，环境十分宜人，漫步其中，犹如置身世外桃源一般，令人忘却一切烦恼。",
      "除了那个蹦极没达到我的预期之外，都挺好了。  。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。 不。把。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。",
      "海上田园是深圳新开发的一个景点，距离市区有点距离，不过还挺不错的，门票挺便宜，可以带孩子去看看，周末人我不少，推荐一下。",
      "海上？田园？这名字起的不错，可是转了一圈，除了一溏一溏的浑水，见到鸟个海！鸟个田园！星期天都是稀稀拉拉没几个人，估计游人没有工作人员多，这景区生存都堪忧！名不副实！除了头顶上不时轰鸣而过的飞机，毫无特色！倒闭倒计时！",
      "要购票的朋友请注意  实际上如果你开车去  那么你完全可以直接到公园里面去  里面有很多饭店吃饭免门票  还免停车费   如果单独买门票最低要55元 两个人就110元  停车费要10元了   去吃顿饭两个人预计200多  门票和停车费都免  这个公园其实就是一个度假村吧  没有什么娱乐设施  就一个儿童区  水上独木桥  更多的是度假酒店",
      "海上田园旅游区位于广东省深圳市宝安区沙井镇， 西临珠江入海口，南接宝安国际机场，北与东莞市相邻，占地面积约163万平方米。海上田园幽静、秀逸。",
      "交通和停车方便，买票和入闸实现手机扫码免排队，赞，很多水上项目，适合亲子游，不足之处是没有设置直饮水点，内部矿泉水，饮料和吃的非常不便宜，建议带足粮草。",
      "里面适合亲子游玩，景色优美，就是餐饮好贵，一个简简单单的快餐38元。",
      "工作人员很热情，景色宜人，但是对于我来说视觉冲击比较小，略失望，不过整体上还是不错的，下午1点入团、4点出园，基本上都玩过了",
      "海与休闲的好出去！带小孩可怀念捉泥鳅的乐趣，走在林荫的路上，边走边看的风景，有玩的练箭场，累了可荡秋千。往前走就有水上乐园了…",
      "去过很多次了，还是会偶尔想去，带着家人，感受喧闹城市之外的那份归属感，十分惬意，十分宁静，十分温馨",
      "没什么好玩的，比普通深圳公园多一些湖，能够玩的就划船，半小时100，其他什么好玩的都没有。",
      "还可以，小孩子的很喜欢，一家人适合一起去玩！",
      "因为比较近就选择来这里，性价比不高。常年实修的桥廊、设施，琉璃瓦上长满的野草，给人一种苍凉，悲哀的感觉。也许是用来提醒人们不要总想过去的辉煌，时不再来，活在当下。",
      "非常差的所谓景点！深圳随便一个开放的公园都比这个好玩，还收60元门票！",
      "善待自己，幸福无比；善待别人，快乐无比；善待生命，健康无比！",
      "我们去的时间果蔬还没有成熟，但水上游船带孩子很适合玩",
      "环境不错，适合带家人与小孩一起去玩。不过里面的餐厅一般，建议带食物与水进去游玩 热天穿凉鞋，带水枪，小孩玩的地方很多。",
      "蛮好玩的，跟朋友一起来，很值得，不错不错不错",
      "消费不高，风景优美，适合周末放松休闲！！！",
      "里面什么都没有，纯属忽悠人，还欺骗消费者",
      "之前去过1次,这次是旧地重游,感觉景点没有多大变化,设备陈旧,缺乏更新,如果能推出一些新项目,更换一下旧的娱乐设施会更好",
      "还不错，玩的娱乐设施蛮多的，要排队",
      "个人觉得如果是带孩子的话是性价比超高的一个地方，有大把地方给孩子跑，还有一圈水上玩的游戏，小孩子可以反复玩很久，既有散步走路的地方，也有玩游戏的地方。我们反反复复去了好多遍。",
      "景色不错，但是游客很少！！！！！",
      "整个园区的面积还挺大的，分不同的区域，地图跟简介感觉都还不错的，里面有不同的表演项目，但是游乐项目比较少，整体内容还是挺丰富的，适合全家来休闲旅游。",
      "都说去了就会后悔，也还可以，主要是里面东西太贵了，我们家也是开那种店的，我们卖一块的碎冰冰，那里玩卖五块，反正什么一两块的东西都是卖五块，要去的还是在外面买带进去好",
      "都市里难得的消遣好去处！清静、优美的田园风光，适合亲子互动的乡村游戏、独木桥等。青蛙卡通形象也不错 慢游一天，回来心情舒畅很多。九万里悟道,终归诗酒田园。",
      "挺不错的，带着女朋友。去摘摘草莓。游乐场玩一玩。下次有机会。还会再去，挺好的。风景也美丽，",
      "园内游玩设施和项目还算齐全，面积也挺大，甚至还包含有度假酒店在里面。",
      "一般般。。就是沙井沒地方玩，不值得一去。好垃圾的地方，收费还那么高。",
      "又旧又不好玩。门票什么都没有得玩。其他都另外收费。来了二小时就回去了",
      "还好吧，白天去玩还可以，风景不错，个人觉得值得去看看，就是太远了",
      "深圳海上田园，是个不错的选择地方，有网红桥、有瓜果园还有很多好玩又刺激的体验水上乐园，小朋友玩得好开心",
      "海上田园幽静、秀逸。最生动的眉眼是她的水和绿衬托出的田园野趣：木屋、小桥点缀湖面。",
      "离家近，经常去。个人觉得很不错，带孩子呼吸一下新鲜空气。常去",
      "多买了张儿童票，结果没用联系客服退票，客服很有耐心帮忙退票，很多小孩子玩的游乐设备，特别特别是捉泥鳅捉的都不想走了",
      "里面风景很美，还有网红桥，玩的很开心，票没有白买",
      "园区设施陈旧，绿花及卫生脏乱，浪费我的银子。",
      "下次还会带朋友去玩，卫生不好，景区服务员少。",
      "休闲游还是不错的选择，景区很大，水景丰富植被繁茂都有，还有特色表演，老少皆宜，周末全家人出游的好地方。",
      "这一次的海上田园玩得非常尽兴，虽然有些地方没能尽如人意，但没有影响到出游的心情。看到亲朋的笑，觉得闹腾也值得。无聊？投身其中一点也不会觉得无聊。\n\n工作后的我，鲜少跟父母一起出游了。记忆里那个牵着爸爸妈妈去游乐园坐小火车玩球池的小女孩，如今长成了为了和父母的一个小出游也做攻略安排行程的大女生。",
      "里面都是些收费项目，和其他公园的一般！",
      "很好！确实不错，小孩喜欢，还会来的。",
      "贵了点，以前30多块钱，现在升价了",
      "挺好玩的，适合带小朋友去玩，很开心",
      "verygood！值得一游的景点！",
      "感觉一般 但是票价也值",
      "外部环境还可以！比较接近大自然！"
    ],
    "CommentCount": 913
  },
  {
    "Type": "",
    "ALevel": "AAAA",
    "OpenTime": "1月1日-12月31日 08:00-18:30",
    "ServiceTel": "0750-5788111,0750-5781222",
    "IssueTel": "12345",
    "TrafficGuide": "",
    "WordCloud": [
      {
        "name": "不错",
        "value": 299
      },
      {
        "name": "栈道",
        "value": 242
      },
      {
        "name": "可以",
        "value": 209
      },
      {
        "name": "风景",
        "value": 184
      },
      {
        "name": "沙滩",
        "value": 177
      },
      {
        "name": "地方",
        "value": 136
      },
      {
        "name": "值得",
        "value": 135
      },
      {
        "name": "有点",
        "value": 121
      },
      {
        "name": "门票",
        "value": 119
      },
      {
        "name": "景色",
        "value": 117
      },
      {
        "name": "就是",
        "value": 113
      },
      {
        "name": "那琴",
        "value": 112
      },
      {
        "name": "非常",
        "value": 106
      },
      {
        "name": "半岛",
        "value": 104
      },
      {
        "name": "基地",
        "value": 103
      },
      {
        "name": "环境",
        "value": 101
      },
      {
        "name": "景区",
        "value": 99
      },
      {
        "name": "海边",
        "value": 99
      },
      {
        "name": "海水",
        "value": 96
      },
      {
        "name": "摄影",
        "value": 94
      }
    ],
    "Name": "那琴半岛地质海洋公园",
    "Price": 90,
    "Description": "那琴半岛地质海洋公园位于台山市北陡镇南部海湾上，海岸线绵长，海滩上怪石嶙峋，景色十分奇特。公园内还设有度假村，可提供垂钓、烧烤、采摘等休闲娱乐活动。游玩时可沿着观海木栈桥漫步，感受置身于海景、石林怀抱中的惬意，沿途奇石不断，有灵兔望月、佛脚石、仙猴望海等景色。这里也是看日落的不错之处。",
    "Address": "江门台山市北陡镇那琴半岛海景1街2号",
    "lat": 21.721850061580852,
    "lng": 112.35872339237237,
    "Comments": [
      "过去只知道台山的川岛景区有名，今年才从江门旅游宣传中知道台山还有个那琴半岛地质海洋公园，且票价不菲，是否值当时还有所怀疑。近日入住那琴半岛酒店，亲身体会了一次，感觉真爽，非常值得到此住上一晚，好好感受这个号称海上石林的公园，有山有奇石还有漂亮的沙滩海湾，以及清新的空气和当地的美食。公园的管理极好，围绕海滩和山石的栈道尤为出色，大部分的栈道都好走，风景秀丽，唯有上山的栈道稍有难度，但风光往往都在险风，能上还是该上去爬爬，莫等爬不动时后悔。当然要选择旅游淡季人少时去最佳，这里除了下午拍照婚纱照的人较多外，上午基本人不多，我就几乎是一人独自走完了整个栈道都没碰上游人，几乎每处都有拍摄的好景点，有时间慢慢的边走边看是一种很好的享受，晚上住在有露台的海景房吹吹海风更是惬意。这里与其他大的海浴场完全不同，没有吵雜和人头涌涌的杂乱，只有宁静有序的安秘，确是中老年人度假的好地方。",
      "前两天周末去的，海边栈道风景确实很不错，但是没有遮阴的地方，所以很晒很热，如果天气凉快一点就很不错了。婚纱摄影基地挺漂亮的，比较小清新，适合喜欢拍照的年轻人。进门口就两个海水游泳池，一个是大人的，有香蕉船可以坐，一个是小朋友的，有滑滑梯之类的，还有个开放游泳的沙滩，我们是下午三点多去游的，刚好有个泡泡浴，小朋友很喜欢。现场还有人驻唱，不知道是不是每天都有，不下水游泳的人坐在岸上听歌也是挺惬意的。里面酒店太贵，所以没选择住在里面，玩了五个小时左右也差不多了。门口就有停车场，游泳圈之类的可以先放在车上，等走完栈道再出去拿，跟工作人员说明情况是可以多次进出的，这点比较人性化。",
      "学生票都要60，很遗憾，我爬到三分之一的地方突然肚子痛了，后面就没有继续，估计早饭吃坏了。到这里真心一波三折，好在rp报表，从碉楼过来的，花了好多时间倒转了很多车也是有点醉了！之后还是11到的，也是有点佩服自己。一个清早就赶过去，路上徒步还碰到一个疑似蛇精冰，还有恶狗，好怕怕。买了门票闸机入内，如果住半岛酒店就可以直接送过去了，此半岛非彼半岛吧。游泳池还不错，有两个还能远眺海。阿姨大妈很多，晚年幸福啊、就是有点太鸡栅，嗓门洪亮，你懂的。自然风光还不错，栈道上有提示哪里的景点最棒适合拍照，后面的路有点抖，还好没去，早饭估计盐吃多，手都肿了。",
      "那琴半岛地质海洋公园，被称为广东“小希腊”，这里的海岸线全长6000多米，与上下川岛隔海相望。阳光、大海、沙滩、石林、栈道、拍摄基地……总体来说打造的还是不错的。",
      "我去的时候是2018年12月1日，广州下着大雨，摄影师和化妆师还担心那琴岛也下雨，结果我们到达时阳光明媚，拍出的效果也是美美哒！",
      "这个湿地公园，地形地貌及原生态的自然环境保护得很好，这样就为各种具有迁徙习性的鸟类，造就了一个个生存的窝，给游客提供一处与自然风景和谐相处的环境。",
      "去的时候比较匆忙，没逛完，一进去就是很大的泳池，还有儿童池，海水比较蓝，非常不错，适合情侣，一家人过去玩，散散步什么的挺好",
      "那琴地质公园是海边的一座石山，依山傍海建了一条便道，依山道拾级而行，海浪在脚下拍打着海岸的山石，呼呼海风吹拂着短发，看着奇形怪状的各种岩石，有的藏于绿树环绕之中，也有异军耸立如在云端，海天之蓝，绿树掩映，怪石奇山，尽收眼底，美哉！",
      "噱头很足，实际海滨就那么回事，门票挺贵的90块钱。比起南戴河，东戴河，鲅鱼圈各种海滨浴场差了一截，更比不上养马岛了。沙滩颗粒大，淤泥状细沙也很多，这是到广东的第一个海滨，略有失望。有幸见证了微商各种总经理的喜提南海现场（笑）",
      "那琴半岛海水清澈见底，阳光充足，海滩平缓开阔，缓缓延伸向海，就算离岸稍远，水深也不过头，游客可以尽情沐浴风浪。现是珠三角集住宿、商务会议、休闲娱乐、游泳 、爬山、观海、钓鱼、品尝海鲜、食地道农家菜等的旅游度假圣地。度假村内为高级别墅设计，酒店按地势依山而建，使每间客房楼上楼下都前有独立花园，后有私家观景露台，区内还建有南海环山观海木栈桥，令你置身于海景、石林环抱的优美自然环境中。",
      "景区还是比较有特色，海边的栈道做得很好，海浪挺大，可惜这个地方的沙滩黑沙比较多，玩起来感觉没那么好。票的价格还是相对贵了一点，如果50块一张才比较合理。",
      "想过几次要去，现在终于成行了，虽然开车要一小时四十分钟，但是去到就发现值了，自然风光非常迷人，婚纱基地也很漂亮，大人小孩都高兴，还想再去哟。",
      "风景很赞哦 已经来过几遍了 心旷神怡",
      "自然风光非常迷人，婚纱摄影基地也非常漂亮，不枉我们自驾近两小时，大人小孩都喜欢，玩得开心，还计划夏天再去，最好住里面的酒店啦😍",
      "还行吧，海滩不算大，海边栈道我们倒是走了一圈，景色不错，看到很多螃蟹爬上石头晒太阳。但是除了游水看景就没其它什么好玩的了。",
      "沙滩和几年前一样肮乱差，有地坊恶霸上图片，晚上导航指错路入该地调头要收费20元，再好酒店都无心情，周围环境太差。",
      "大雨也没阻止我们要去看风景的热情，结果真没让我们失望，风景真的太美了，如果有机会会再来，一家人都玩得非常开心！",
      "总体上感觉不错，就是景区车应该可以限定仅供走不动的老人乘坐，要让游客多点锻炼身体的机会，而且绿色环保。",
      "挺不错的，尤其情侣，有点点遗憾就是天气不好，刚到那会下雨，不过后来雨停了，整个走一圈一个多小时，值得",
      "各位想来的可以来这里 超好玩 就是进去里面要买一个交押金的柜子 押金100 大的柜子30 小的20 现场买的话成人98 老人65以上免费 进去里面可以出来 但是不能一大家子出来 可以一个人出来去车上拿东西 或者买东西 进去全部是要一个个进去 有人脸识别的 里面有停车的地方 不用停车费 过了闸旁边就是更衣室 一间间的很干净 景区里面有一个道 就是图中蓝色的 可以走很久 那天去的时候没有阳光 但是也是蓝天白云 在道上可以边走边拍照 一直玩到后面就去到了婚纱摄影基地 那里很多新人在海边拍婚纱照 一直走到上面就可以绕到景区里面的小别墅区 之后就可以去柜子里拿东西 换衣服 去海边游泳 或者在泳池游 泳池里面也是咸海水 后面玩到7点就出去了 回酒店洗澡 再穿拖鞋到周边大排档吃饭",
      "那琴半岛分为四个海难和两座山～此为第四个海滩，美丽的那琴半岛处处是如画般美景，懂摄影的朋友必到之处，在沿海边的天然礁石边修戚了好几公里的木栈道 从柑果湾岸边穿过一条山路就能到达，也是最美的一处景色，真的美到不想走",
      "下次再来那琴半岛一定要住半岛酒店，心情放松地好地方，去过还想去的地方，最适合情侣，玩儿的地方",
      "孩子们很喜欢，玩水开心到不得了。之后去栈道也很高兴，不错的行程。里面吃饭价格合理。",
      "广东圣托尼尔网红景点“那琴半岛”\n\n       广东的希腊“那琴半岛”在台山这座岛屿上，这里有法式浪漫和粉色的岛屿，这里有沙质优良的天然沙滩，各种梦幻场景，爱情车站、藏族风马旗、罗马长廊、英伦铁桥、地中海建筑、空中教堂、夏威夷风情沙滩如希腊的圣托里尼让人柔情诗意，烂漫遐思风情万种的那琴半岛\n\n拍照地点：爱情车站、藏族风马旗、罗马长廊、英伦铁桥、地中海建筑、空中教堂、夏威夷风情沙滩、海边栈道\n海边栈道日落时间：17:00-18:00\n穿搭建议：小清新女裙、沙滩裙、飘逸丝巾、沙滩帽、泳装、礼服\n地址：广东省台山市北陡镇那琴半岛海景1街1号\n交通：各地客运站-台山汽车总站-那琴-北陡镇大巴\n住宿：价格700左右，含门票早餐，不住酒店，进去拍照的90元/人",
      "第二次玩，人不算多，环境不错，如果里面的酒店价格便宜，在里面住更好，5.1期间天气有点凉，不能游泳，可惜了",
      "去台山那琴半岛婚纱摄影基地拍照的亲们，建议买公园的电瓶车票直接上去。在门口买公园门票时一起购买。因为由海边栈道走过去要在烈日当空下走1小时，如果有体力爱阳光的亲们可以忽略哈，电瓶车10元一张，公园门票98。",
      "一个人去的旅游 散心的好地方。因为真的好美 环境很好 就是交通不方便 建议自驾游 海风吹得我好舒服  头脑都清醒了。推荐。 不冷的时候去最好",
      "听朋友介绍，就一起来了哈哈哈哈，拍了好多靓照✌️，刚好来的时候天气好好，拍出来每一张都不舍得删哈哈，环境优美，很适合度假游玩，只是一天来回太赶了，下次要好好计划好时间来住两天玩个够！",
      "景区内确实很美，如果是夏天去的话，要五点以后才可以游玩，要不然太晒了。住在景区里面的酒店真是非常方便，但是景区里面的酒店的价格也不便宜，所以还是淡季去住景区才有性价比。景区里面有三个沙滩，晚上沙滩上有很多小螃蟹爬来爬去。其中一个沙滩是经常被用来照婚纱照的，在婚纱摄影基地的附近。我们路过沙滩的时候，工作人员阻止不让游客前进去看沙滩，因为有人在拍婚纱，可门票上按理来说里面所有的景点都可以逛呀。门票上写六点半下班，其实夏天11点半才下班，可以慢慢逛。总之来说，门票偏贵，景色还行。",
      "本来没打算。冬天来海滩玩，又冷，又不能游泳。不过来到那琴半岛之后，却给我不一样的惊喜。先说在前台办理入住时，工作人员会很细心给你介绍，景区里面有什么好玩的。还免费送了2张下午茶劵。当我和老公打开房门：房间干净整洁，还有免费小零食可以享用，放好行李之后，就到刚刚工作人员介绍的其中一个景点，环海栈道游玩。沿着栈道欣赏别样的石景 ，倾听海浪冲击岩石的音响，呼吸的清新的海风，仿佛让人忘记了生活和工作带来的烦闷，置身在世外桃源里。接着到了婚纱基地。在哪里仿佛置身在希腊爱琴海一样……总着来说：这次的旅行，简直就是完美",
      "建议去前在网上购买先，可以便宜点，门票有点贵，里面的栈道很干净，风景很美，婚纱摄影基地很美，是拍照不错的地方。",
      "真心不错的地方，一家人、情侣去都非常好，边走走边照照看看海吹吹风，非常舒适，跟妈妈拍了好多照片视频。又可以锻炼锻炼身体，对老人家年轻人都是很好选择。",
      "风景很美，很漂亮的的一个地方",
      "风景棒棒的，是带小朋友来玩的好地方，听着哗哗的海浪声，吹着海风的确是一种享受，耶耶耶耶耶耶耶耶耶耶耶耶！",
      "订了2大1小的套票，比单买便宜很多，虽然里面有海水泳场，也有儿童玩的区域，栈道也很漂亮，但感觉不值票价。",
      "很不错的地方，风景很好，栈道很棒！如果冲凉房能为散客提供热水更好",
      "非常好！那琴湾半岛地质海洋公园是台山一个AAAA级景点，救生员服务很好，但水质一般，还用携程在附近800米订了个西岸酒店单人双床，4O个方空间超适准备明天去村后的免费沙滩玩另外酒店后面海边的胜海与胜记大排档味道非常好，七个茶才二百多，超实恵",
      "推荐下午到园里，临落日太漂亮啦！不枉此行啊！刚进来的海边水不太好太黑！景点应该是刚开发！订了民宿，不错，好过一些便捷酒店！推荐给更多朋友。",
      "非常好。去的当天天气很好，公园石头、沙滩很有特色，看图。不多说，值得推荐。游览一天更合适。去的晚了，下午四点到，七点关园了。",
      "天海一色共此时， 碧水驰骋浴艳阳。 一线天下姻缘聚， 此情可待长久时。",
      "门市价98，网上这里是90，不过碰巧天气晒，人多，印象一般，里面住的度假村可能更人满为患，暑假夏天好贵，栈道老人家上去还是成问题，后来想坐观光车，10块一个，去摄影基地，可是管理不行，等很久都没车，所以放弃了（因为带着老人），所以90元门票就很不值了。",
      "广东“小圣托里尼”——那琴半岛，追溯白海豚的踪迹！\n\n那琴这个名字有多美呢？素未谋面就引发很多浪漫的遐想。岛上风光迷人，有天然沙滩，秀丽海湾，奇特石林。还有圣托里尼系列的建筑群。名符其实，诗意而又浪漫。\n我带上攻略，你带上自己，一起去解密那琴半岛的玩法呀（观察解密指数，你会发现什么？）\n\n 海滩上看海玩水。感受那琴沙质优良的天然海滩，在阳光充足时，海水清澈见底。可以踏浪游泳，放风筝，还可以准备一些自带的小游戏，去那里搭帐篷露营玩。\n解密指数：\n\n 蓝色栈道。栈道总长3.3公里，延伸到山顶。漫步在蓝色栈道上，享受海风吹来的惬意，随着高度增长，一眼望去，是蓝蓝的大海。\n解密指数：\n\n 奇特石林。在岛上可以看见很多石头，而且形状各异，大小各异，特别有意思。石头表面常年被海水侵蚀，变得很光滑。在这里拍照也是个不错的选择。\n解密指数：\n\n 摄影基地。这里强推荐拍照打卡！就在半岛的半山腰上，有很多圣托里尼的建筑群，玻璃房，五颜六色集装箱改造的房子，超级漂亮，都是大片风格。\n拍照小tips：穿搭建议稍微简洁一点，可以搭配各种场景，情侣装和闺蜜装都可以走起哦～\n解密指数：\n\n 山顶风光。随着栈道一路而上就能到达山顶了。这里视野远阔，能看见那琴的特殊地形和辽阔的大海，海风吹过来，整个人都很舒服。在这里小憩都是很ok的。\n解密指数：\n\n 找海豚。半岛的亮点之一就是海豚保护区，坐快艇出海，幸运的话，可以和白海豚来一场奇遇（白海豚真的很灵性很有爱）～\n：因为是海豚保护区，如果有幸，一定要好好对待海豚哦，不可以伤害它\n解密指数：\n\n 看日落。因为那琴地形比较特殊，太阳就像是宝莲灯里的那颗灯芯一样，日落从山尖落下慢慢没有光芒，日出又从山尖升起一瞬间霞光万丈。带上最爱的人，伴你看黄昏。\n：可以提前半岛山顶选择一个合适的地方，慢慢等太阳从山尖落下，真的很浪漫。\n解密指数：\n\n（彩蛋：看解密指数，有木有发现一个比一个好玩？）\n\n地址：台山市那琴半岛地质公园\n门票：80-90元/人\n\n交通：\n 自驾：导航台山市那琴半岛地质公园即可。（从广州出发三小时左右可以到达）\n大巴：在广州芳村客运站到北陡那琴，每天有一躺大巴。\n（：下午1:50发车，需要四小时左右到达，车费90元/人）\n从台山车站坐大巴到那琴镇（大概需要3小时左右，车费25/人），到了之后再坐门口摩托车。\n（小提醒：摩托一般十元左右就可，防止被宰～）\n\n吃饭：\n岛上吃喝一应俱全，有一些海鲜大排档，海鲜和味道也还不错，价格也很正常，不会抬价。要求高的话，也可以去高档餐厅，价格比较贵。",
      "景区内确实很美，如果是夏天去的话，要五点以后才可以游玩，要不然太晒了。住在景区里面的酒店真是非常方便，但是景区里面的酒店的价格也不便宜，所以还是淡季去住景区才有性价比。景区里面有三个沙滩，晚上沙滩上有很多小螃蟹爬来爬去。其中一个沙滩是经常被用来照婚纱照的，在婚纱摄影基地的附近。我们路过沙滩的时候，工作人员阻止不让游客前进去看沙滩，因为有人在拍婚纱，可门票上按理来说里面所有的景点都可以逛呀。门票上写六点半下班，其实夏天11点半才下班，可以慢慢逛。总之来说，门票偏贵，景色还行。",
      "那琴半岛酒店真是服务一流，半夜到达，前台接待姐姐和保安大哥的态度都一级棒[偷笑][强][强][强][强]，海景房超级大，浴室也很干净[玫瑰][玫瑰]，门口就是大海太美了，听着海浪入睡，而且房间的设备都有为孩子准备，还有儿童牙刷毛巾和睡袍[强][强][强][爱心][爱心]",
      "很好，套票优惠了一点点，环境不错，就是沙滩如果可以晚上七点半关园就好。游玩的地方也很好，只是门票总体来说还是贵了。",
      "此处风景独好，适合情侣携伴同游。",
      "蛮漂亮的，走太慢，天都黑了。天气好，下午去可以看到日落，绕一圈蛮累的",
      "海水并不是很美，但是风景却很美，非常适合拍照凹造型，随便一拍就是大牌",
      "去过很多次了，适合假期一家大小运动休闲玩处，值得推荐朋友们游玩！",
      "看到了珍贵的中华白海豚，听说这个月才发现了三次，好幸运啊！期待下一次旅游再会海豚！！"
    ],
    "CommentCount": 869
  },
  {
    "Type": "",
    "ALevel": "AAAA",
    "OpenTime": "4月16日-9月10日 08:00-18:30；9月11日-次年4月15日 08:00-17:30",
    "ServiceTel": "0750-5381881",
    "IssueTel": "12345",
    "TrafficGuide": "可在山咀港乘坐前往上川岛的航班，从8:30-17:30，约一小时一班（具体航班信息请以景区公告为准）",
    "WordCloud": [
      {
        "name": "沙滩",
        "value": 228
      },
      {
        "name": "川岛",
        "value": 200
      },
      {
        "name": "不错",
        "value": 179
      },
      {
        "name": "可以",
        "value": 173
      },
      {
        "name": "我们",
        "value": 123
      },
      {
        "name": "方便",
        "value": 121
      },
      {
        "name": "酒店",
        "value": 119
      },
      {
        "name": "比较",
        "value": 99
      },
      {
        "name": "还是",
        "value": 74
      },
      {
        "name": "岛上",
        "value": 73
      },
      {
        "name": "海鲜",
        "value": 72
      },
      {
        "name": "很多",
        "value": 71
      },
      {
        "name": "就是",
        "value": 70
      },
      {
        "name": "海水",
        "value": 67
      },
      {
        "name": "干净",
        "value": 65
      },
      {
        "name": "没有",
        "value": 64
      },
      {
        "name": "景区",
        "value": 57
      },
      {
        "name": "套票",
        "value": 56
      },
      {
        "name": "感觉",
        "value": 56
      },
      {
        "name": "地方",
        "value": 54
      }
    ],
    "Name": "上川岛飞沙滩旅游度假区",
    "Price": 94,
    "Description": "上川岛飞沙滩旅游度假区拥有绵长海岸线，沙质细腻、海水清澈，可以踏浪戏沙，探访人文景点，也可品味鲜美海鲜。这里曾是“海上丝绸之路”的必经之地，西方第一位传教士圣方济各·沙勿略来华就是从这里登的岛，如今岛上仍保留有他的墓园、石像、纪念碑等，还有着一座教堂。位于飞沙滩与金沙滩之间的乐川大佛十分引人注目，同时还有妈祖阁、宝鸭女神等人文景观。岛上森林茂密，在沙螺湾原始次生林内栖息着众多活泼可爱的猕猴。这里还有众多海鲜餐厅与度假酒店，每天中午时分也有一班前往下川岛的船只。",
    "Address": "江门市台山市川岛镇",
    "lat": 21.67486693087611,
    "lng": 112.72793241495562,
    "Comments": [
      "广东川岛分上川岛和下川岛两个岛，上川岛开发较早，沙滩面积比下川岛长。我们这次去的是上川岛，由台山汽车总站坐去山咀码头的大巴车（半小时一班，车费20/人），去上川岛套票价格是145。包括到山咀码头到三洲码头来回船票，三洲码头到飞沙滩的来回车票，飞沙滩的门票，所以要保存好（五联票）到了三洲码头别被乘务员吓着了，有点热情。（穿浅蓝色衬衣都是旅游区工作人员）。飞沙滩整个都被圈起来，所有的酒店都在这里。还有一部分酒店在三洲码头。定酒店时注意。我们定的是一家网红店，复式楼，淡季123，周末200多，五一，十一500多，步行一二百米就到沙滩了，有各种项目。 这里因为很多东西都是靠船运来，吃饭相对较贵，两个人一顿100-200，素菜30，鱼都是50以上一斤，每年5月至8月是休渔期，期间鱼基本都是养殖的。付账时看下你的账单有乱收费现象。 这里一般两天就差不多了，若是想在沙滩玩，一直在景区也行。如果还想去看看其他地方，只有包车了（淡季200，价格可议），猕猴保护区现在不对外开放，可以去下棋盘山，风力发电场，望鱼石景区。早起可以看日出。我们现在刚好东风，浪比较大，气温比较低，不适合海浴。 飞沙滩最早一班车是7：30，三洲码头最早一班船是8：00，若是赶第一班，你只要赶上第一班车就能赶上所有第一班。三洲码头有到珠海和广州的大巴车，还可以到台山汽车总站（半小时一班）转各处，也可以打车去台山高铁站转各处。 如果你坐大巴，沿途可以看到一些碉楼，碉楼不止开平有奥。 蚊子多，带蚊虫药。泳衣，防晒，沙滩鞋，帽子。更多乐趣你自己发现。",
      "首先，天气。到上川岛一定要看好天气，为了能够不错过一大风景——日出日落，日出就在飞沙滩就可以看到。看天气当然还是为了能看到蓝色的大海，天气不好海看起来是灰蒙蒙的，偏绿。\n\n其次，交通。这次去的时候从台山客运站到山咀港码头在修路，很颠簸，但是以后应该就好了。台山客运站走市内客车那边乘车，有直接到山咀港码头的车，头上方有牌子可以看到，不用买票，一人二十投币上车。大概一个小时左右到码头，然后买票或者取票上船，约半个小时到上川岛的三洲港。三洲港有直接到飞沙滩的客车。PS : 推荐微信订购套票，包含了来回程的船票车票以及飞沙滩的门票。\n\n吃喝住宿，这方面可以根据自己了解预订，这次我和我妈出行预订的嘉怡酒店双人房，酒店还是很舒适的，很干净。酒店门口就有吃海鲜的地方，出门就能看见沙滩，很近很方便。\n\n最后一天，早起看了日出。可惜云有点多，没能看到太阳跃出海平面的景象，但是后面景色还是很好看。\n\n有点不足的是，可能最近涨了水，海水有点脏。",
      "下川岛的环境真的很好，沙滩干净，周边环境配套也方便，吃住都让人省心，而且酒店的服务很好，在岛上你想去那里，酒店都有专车来回接送，傍晚在沙滩上散散步，听着海浪声很舒服！喜欢刺激的可以在海上玩冲浪，降落伞……酒店也有游泳池，怕浸盐盐的海水，就可以在酒店游泳！岛上绿化很多，有很多椰子树，所以就不用专辑到海南看了！岛上海鲜也很多，价格和其他旅游景点相比岛上的确实是实惠了。以后还会选择再到此一游，最好就是三天两夜！我的这次没看日出，带着小孩要早起不方便，也没有亲身体会像鱼民那样打鱼！喜欢的朋友可以详细了解岛上的设施再按排行情，相信会更好玩！",
      "我们去的时候，乘的是渔民的渔船，船老大是提早联系好的，跟一群兵哥哥一起被运过去（岛上有部队驻扎）。我们都在船头船尾乱串，还没人晕船。如果想快点到达岛上，可以选择快艇，出发比我们迟很多，却眼睁睁地看着他们超过我们，不过快艇很容易晕船。然后到岛上就是篝火烧烤、放烟花、孔明灯。晚上我们是露营的，为了日出的人可以露营在海边的岛礁上，但是条件恶劣一些，没有洗漱的地方，到处都是牛羊粪便哈。我们没看日出的人就露营在别人家的露台上，好像给了100块的场地费，撑了10来个帐篷，有卫生间可以用。也有民宿，50元/人，条件也一般般。岛上有小饭店，尽是海鲜，吃可舒坦了。第二天，趁退潮时可以爬个雨伞礁，本来还想去看灯塔，但是在部队里面，不让进。什么时候回去是听船老大的，我们跟一船海鲜一起被运回去了。",
      "台山有上川和下川岛各有特色和风景，人总克制不住出去走走的愿望，因为大自然赋予我们太多的美好的东西 让我们相约美丽的上川岛，海边风景好赞的，",
      "这个景点还挺大，分上川岛下川岛我觉得两边的景色其实是差不多的。旅游度假区里面，各种档次的酒店都有，看个人喜好选择在，里面享受海景",
      "我们淡季的周五来，人不算多，交通虽然比较周折，要停车在山咀港再坐船到岛上，上岛了还要坐巴士去度假区，不过有套票，可以一条龙到达，总体不会很累和很花时间。飞沙滩的海滩很舒服，水挺绿的，泡在海水里随着海浪飘荡，太好玩了！沙滩的沙很幼细，踩着很舒服，还可以挖螃蟹。海滩边上有酒店和饭店，住宿吃饭很方便，也可以坐车到附近的渔港吃，淡季来再加上休渔期结束了，住宿和海鲜都不算贵，有机会还要再来。",
      "天气不是很好，间中落雨，周末人不算多，承船坐车都很方便。网上订票确实方便，取票不用排队，直接到码头4-5号窗取票就是。之前所说要人手身份证实名制，但检票时没要求出示。飞沙滩好靓，但沙滩垃圾较多，说是近日台风吹过来的，总体还算满意。",
      "分享个小攻略，希望对大家有用。\n深圳到上川岛自驾游攻略\n1、上川岛特点：海岛、海鲜、沙滩、冲浪、游泳、出海捕鱼、其他海上项目、猴子生态园；\n2、行程：2天；\n3、花费：1400元左右；\n   A、住宿350左右，要提前在携程预定酒店，预定在岛上飞沙滩附近的酒店，方便到沙滩上；（当时订的是海岛大酒店，好处是位置就在沙滩入口旁边）\n   B、开车交通费300元来回高速费，加其他油费；\n   C、停车费：在三咀港有两个官方停车场，24小时收费37元。但是必须早点到才有位置。不然就只能停私人停车场24小时收费80元；\n   D、餐饮：海鲜餐，大概200-300元；\n   E、门票：可以上携程买套票140元一位；（已经包含上岛和离岛的船票，中间接驳码头飞沙滩车票，飞沙滩门票）\n   F、其他费用：纪念品、饮料等；\n4、注意事项：\n   A、开车自驾导航目的地 “三咀港”，早点到达，可以停官方停车位；深圳过去200多公里， 虎门大桥可能会堵一下。所以回程要预留时间，提前一些回来。\n   B、第一天达到后，大概下午5点左右可以去海边玩水，注意穿他们提供的救生衣。 5点前太阳比较大，晒得厉害。\n   C、第二天可以在6点前起床看日出；\n   D、第二天还可以去其他岛上景点，到飞沙滩门槛买车票就可以，问问工作人员。  向北是去 猴子生态园的。 我是去了南边的沙堤鱼港，人比较少。 可以包一条渔船出海捕鱼（记得讲价100-150就可以），捕鱼捕到的鱼、虾、蟹可以在旁边的店加工，做成午餐。 所以可以早点过去，不然会饿了。出海捕鱼觉得几好玩的。\n   E、回程的时候，注意一下时间，18点是末班船，而且回程的时候，三洲港码头人会很多，排队差不多1个多小时，这个是整个行程体验不好的地方。",
      "个人去过沙滩七八个.下川岛是我游玩过最清澈的海滩.这次的行程是中秋节当天 也可能是这个季节的海水会比较清 来的也是时候.海滩.婚纱摄影基地.山上发电风车.风景壮观优美！山上望海 每个角落都是美景！除了吃的有点小贵.碰到有一家乱收费的餐馆.其他都好",
      "第二次来了，感觉景区越来越少人气了，可能是因为要停航的原因，希望人烟更少，更自然，浪细沙嫩水透如肌肤般顺滑，越来越像个世外桃源一般",
      "还好吧！唯独不满意的就是停车场，太多私人停车场。套路深！强力推建停在码头的1号或者2号停车场24小时37元，超24小时按3元每小时，37元封顶。其他那些停车场都是私人的，开口就50一天，80二天，120二天！",
      "比较成熟的旅游景点，很多方面管理都比较到位。沙滩很大，海浪也挺大，就是垃圾有点多。住宿吃喝就在沙滩边，这点是非常方便的。价格也公道，无论吃海鲜还是买特产价格都能接受。飞沙滩应该是开发了挺久的景点了，很多设施都有陈旧了，烂尾楼也随处可见。总体还可以，是一个可以考虑去度假的地方。",
      "上川岛地处广东省江门市台山市西南部，屹立于南海之中，其东邻港、澳地区及珠海经济特区，距香港、澳门分别为87海里和58海里，距大陆山咀码头为9.8海里。",
      "带老人团出游上下川岛，购套票蛮方便，老人们身体棒，精神好，虽不能象年轻人那般疯玩，但一起溜达溜达，吃吃海鲜，谈天说地，打打麻将，开心的不要不要的哈！",
      "来了一场说走就走的短途旅行，套票还是很方便的，但是现场有儿童半票，如果不住飞沙滩回三洲码头的车票就浪费了，因为到4点半就没有回三洲码头的巴士了。",
      "买的国庆第3天上川岛套票，比窗口买便宜8元，网购窗口取票沒什么人，现场购票的排长队，我们结省了不少时间，如果有老人和1米2以上小孩的，建议去窗口购票只要半价，与网购取票是同一窗口。",
      "自己的家乡 必须好评的 期待大家的到来，寒冬里川山群岛海岛游将是您的不二选择。也许很多人会选择夏天看海，夏天的海固然有夏天的风采，但冬天的海也有冬天不一样的风情，四季在变换，大海一直以不同的姿态展示着它的优美。",
      "上下川岛不限行，很不错！不过，最好提前订票，在海岛上住一晚，那才是最棒的！",
      "海水很清，沙滩很细，日出很美（就是取票时候的小姐姐态度不好）排半天队到我了才说这个窗口不能取票，这一点表示不能认同",
      "挺好的，适合秋游拍照片，个人建议",
      "好美的沙滩，银白色，特别干净，人也很少，非常适合情侣游玩，岛上酒店也不贵，晚上坐阳台上跟心爱的人吃着海鲜，喝着啤酒，吹着海风，非常惬意……强烈推荐",
      "上川岛位于江门市台山市的南面，从山咀港坐渡船横渡约10海里左右，岛上有居民常年居住，且人口众多，岛上海鲜肥美，价格实恵，是旅游度假的理想去处。",
      "岛上的海鲜大排档几乎全是骗称的，山咀港附近的也是！辨别方法非常简单，大家看看自己的手机重量参数。然后拿掉手机保护壳，放到称上看看。反正我的苹果8，三两放到称上有四两，多了33[%]！我问店家说这称不灵店家说所有人都这样！最后有一家说按称的数值打九折给我。",
      "还不错，坐船上岛，然后有汽车接驳送上居住的地方，都很方便，重点是水很清，沙很细，踩下去很舒服！小孩子也玩得很开心！！！！",
      "亮点，码头乱哄哄。停车场各自安居一方。。。嗯，还有啥？过节确实体现出人山人海的壮观情景，那叫一个累，那叫一个挤。车又不方便过海～一次往返，车都要1千蚊，土豪请随意（＃－.－）一天一班船往返。沙滩还好，沙细。",
      "景色很美，水质很好，就是出海有点坑人，给人最差就是在上川岛码头候船，管理人员不作为，没有维持好候船室的秩序，不分先后，任由游客挤在候船室，有插队的、有吵架的，又拥挤又热又乱又没得坐，在这样的环境等了三个小时才上船，好像叫人不要再来似的。唉！",
      "第一次去体验这么差的地方，除了知道收费什么都不知道。从下午1点排队坐船，下午5:54才到岛上，全程一堆人插队，没有任何人理，工作人员，警察就在旁边看着聊天，里面热的要死，小孩子都在哭，全身都被汗湿透，也没什么应急处理的。更别说停车那些，工作人员都是带你去私立的，进去了出不来，公立停车场一天37，私立的100-150，第一次的人很容易就被坑，只能抱着出来玩，算了，这心态让人宰。沙滩的水也一般。",
      "门票包含来回船票和到景区的来回车票，网上预定比较方便，取票通道人不多。沙滩漂亮，沙细，水清，一天玩不玩，而且沿海一直有很多贝类和寄居蟹捉，到宝鸭岛那边也很多青口，捉回去可以加工，记得带齐工具，你们懂的！",
      "上川岛现在可游玩的线路只有条，就是看风车（下午上山看风车好些，还可以看日落），猿猴保护区不能去，大佛拆了，九龙洞封了，飞沙滩沙很好，水清沙幼，小螃蟹很多，适合小盆友玩，风景很美，大家出海打鱼，记得谈好要不要上小岛，不然有点被骗的感觉。",
      "我们住的酒店晚上还有活动，就是抓螃蟹，别的酒店都是没有的。酒店前台有块牌子，有游玩线路，自己叫车的，我们去的2号线，去了山顶，太壮观了，超级大的风，很多风力发电机，值得去。天气好的话还能看到很长很长的海岸线！很美！如果去山顶的话，可以带上望远镜。",
      "广东地区一个很美的岛。分为上川岛和下川岛。景点间可以可以从台山搭船前往，也可以轮渡。 岛上不仅有迷人的海滩，也有不少度假村。傍晚时分可以在沙滩上享受海水浴，晚上可以在滩边吃海鲜大排档，消费都不高。 建议游玩时间可以周末过去，玩上两天一夜，晚上在海边享受宁静的狂欢。",
      "太好玩了。 感觉很舒服。",
      "日出很美，海水很清，沙滩很细，总体感觉很好。",
      "素有‘南海碧波出芙蓉’之称的上川岛，是广东沿海最大的岛屿，也是中国第四大岛屿。它由一个主岛和12个小岛组成，全岛面积156.7平方公里，人口1.6万，12个小岛众星拱月般环绕着主岛，是南中国海上的一颗璀璨夺目的明珠。上川岛位于东经112.46度，北纬21.41度，岛上气候四季如春、温暖宜人。因地理纬度与美国夏威夷大致相同，旅游资源与夏威夷媲美，又被誉为‘东方夏威夷’",
      "去年去了下川岛，今年就选择了上川岛，订的套票比较方便，先到码头坐半小时的船再换乘大巴6分钟左右就到飞沙滩景区门口了，景区内不大，走路5分钟就到达沙滩了，大家出行最好提前订好酒店，特别是周六当天订的话价格比平常翻2倍，太坑了，里面的旅游观光车也没有必要去坐的，坐了都会后悔，所谓的景观没有一点看头，还有所谓的金沙滩全是垃圾，像个垃圾场，没有人去那里玩，而且那里也不能游泳的，开车的司机看我们这些外来不懂的都觉得好笑，其实可以自己延着左边海边的路走走就可以了，此行运气不好遇上了台风登陆原本计划第二天回程的，又多呆了一天！所以大家出行前还是先查查天气最好，如果没去过上下川岛的，还是建议大家选择下川岛，真实感受！",
      "总体来说还是不错的 海水清澈 除了吃海鲜贵了 其他都好 早上起得早 没堵车 去到山咀港上船也很快",
      "太差了完全不值！环境一般般真的不建议去，太垃圾了，去了你肯定后悔有那么多钱还不如去其他地方！",
      "出行很方便，拿票很快，景色不错",
      "总体来说，上下川岛的确是个放松休闲的度假地，上川多山石和人文景观，下川沙滩平缓浪静，个人更喜欢上川。不过淡季很多设施和商店都没开，有点冷清。强烈推荐上川沙堤渔港的海鲜，店家不欺客味道又鲜美！",
      "上川岛人少些，不用怎么排队……景区内比较原始，买东西的地方不多，吃东西的选择也不多，但是海水浴场人少，很舒服",
      "人山人海，基础设施等于没有，港口停车极度不方便私人停车场收费贵还没保障，车被划了没人管。景区和普通海滩没两样，水里垃圾好多，不干净。整体来说不推荐。",
      "上川岛较下川岛距离近些，岛屿面积也大些，但是海水不如下川岛的蓝。",
      "想退票，一直不能退票，就算是前一天的四点钟过去了，按照百分比扣除，也好啊。来个一刀斩，服务真差，客服人工 也一直转接不了。。。",
      "很愉快的一天，就是在王府洲等酒店的车来有点久必竟是中午吃饭时间理解，门口就是沙滩海推荐大家去看看，这里是下川不是上川可能是系统出错了～",
      "风景好美，吃海鲜便宜，我们去金叶酒楼吃的，9个菜鱼、蟹、虾，贝壳等点了7款海鲜，才380，超划算，海味街的东西新鲜便宜，非常不错的地方",
      "风景还可以，可冲浪，沙幼水杂质多，不会再来了。",
      "相当方便 不用排队",
      "旅游区开发三十多年了，旅游设施比较成熟了。",
      "总体配套设施旧了，这几年每年都去一次。感觉酒店都是停留在十几年前的服务，今天来说属于招待所。大排档的味道也没进步，还是那些菜式，而且对海鲜的做法时间控制很不好，很粗燥。回程等船，拿着回程船票也得排两次队，一次得去窗口打个勾，如果说为了限制人数，为啥不可以在等船口那里设定人数。现在很多景点入门都能自动计算人数了。"
    ],
    "CommentCount": 587
  },
  {
    "Type": "",
    "ALevel": "AAAA",
    "OpenTime": "1月1日-12月31日 08:30-17:30",
    "ServiceTel": "0750-2678888,0750-2679788",
    "IssueTel": "12345",
    "TrafficGuide": "",
    "WordCloud": [
      {
        "name": "立园",
        "value": 202
      },
      {
        "name": "碉楼",
        "value": 192
      },
      {
        "name": "建筑",
        "value": 114
      },
      {
        "name": "开平",
        "value": 110
      },
      {
        "name": "值得",
        "value": 103
      },
      {
        "name": "门票",
        "value": 102
      },
      {
        "name": "一个",
        "value": 86
      },
      {
        "name": "不错",
        "value": 86
      },
      {
        "name": "园林",
        "value": 68
      },
      {
        "name": "可以",
        "value": 67
      },
      {
        "name": "花园",
        "value": 64
      },
      {
        "name": "华侨",
        "value": 62
      },
      {
        "name": "景点",
        "value": 59
      },
      {
        "name": "地方",
        "value": 57
      },
      {
        "name": "特色",
        "value": 56
      },
      {
        "name": "自力",
        "value": 51
      },
      {
        "name": "就是",
        "value": 50
      },
      {
        "name": "还是",
        "value": 50
      },
      {
        "name": "非常",
        "value": 49
      },
      {
        "name": "别墅",
        "value": 47
      }
    ],
    "Name": "立园",
    "Price": 145,
    "Description": "立园位于开平碉楼景区内，这是旅美华侨谢维立先生历时十年建造的私家园林，于1936年建成。这里既有中国传统园林的风韵、岭南水乡的婉约，还有西式建筑的恢弘大气，景色十分独特。电影《一代宗师》还曾来此取过景。别墅区是园林的主体，园主及其家人曾经便是在此区域进行生活起居。富丽堂皇的别墅与古式碉楼在这里交相辉映，既有造型华丽的希腊式圆柱，也有中国宫殿式的屋脊、砖瓦等，别具一格。别墅区后面便是大花园，这里古木参天、绿树掩映，环境十分清幽。",
    "Address": "江门市开平市塘口镇北义乡赓华村",
    "lat": 22.355991262126285,
    "lng": 112.5709583995479,
    "Comments": [
      "在开平的这里立图碉楼群是一座非常精美的园林区，立园是其中的个比较完整的现艺术型园林，它是私家在这里修建的，有精美造艺的艺术园林，主人的铜像屹立在花园儿的广场中心附近，有许多的亭台楼榭，还有流水人住的地方也在这个院子里，这座园子周边还有许多碉楼都很精美。",
      "开平碉楼群最为集中，也是最好看最西式的一个园子，而且园内还有大小两处园林景观，这也是与其它碉楼群不同的地方，虽然这里是所有碉楼群门票最贵的，但是觉得还是值得去参观游玩的。",
      "位于江门的开平立园，是塘口镇旅美华侨谢维立先生于二十世纪20年代起，历时十年，民国25年（1936年）初步建成的。 立园结合了中国园林的风格与欧美建筑的西洋情调，在中国华侨私人建造的园林中堪称一流。",
      "开平碉楼群的一组，也是最为西方风格的一组碉楼，楼内的装饰也采用西式风格，在开平的确是独树一帜，楼外还有一个人造花园，景色秀丽迷人，非常值得去游玩。",
      "开平碉楼群里最漂亮，也是最西式风格的一组，这里原来的楼主还建有一个园林景观，小桥流水，亭台楼阁处处体现出江南水乡和园主接受西式风格的文化艺术特色。",
      "开平立园从1926年动工建设，1936年初步建成，占地约19600平方米，集传统园艺、西洋建筑、江南水乡特色于一体，其独特建筑艺术风格在中国园林中独树一帜，是中国较为完整的中西结合的名园",
      "开平碉楼里面，立园是最新的，所以可能也是这个原因门票是最贵的。几栋洋楼都很漂亮，花园的亭台楼阁也是大气，适合拍照。楼里面陈设也好不吃，值得一逛。",
      "立园是开平碉楼群里最西式的一组碉楼群，虽采用的当地传统的三间两坊布局，但内部装饰，室内布置已完全西式，而且与其它碉楼相比要华丽许多。不错的景点。",
      "开平碉楼的代表，也是最为西式，最为繁华的一个，而且立园与其它碉楼不同的是有一个大花园，里面既有中式风格景观还有西式风景，非常好看。",
      "开平碉楼群的一个代表，也是最为西式的一组碉楼，立园的碉楼采用钢筋混凝土结构，三间两坊布置，建成已近百年，院落内的花园景观不错。",
      "立园位于开平市塘口镇赓华村，是自1926年由当地旅美华侨谢维立先生历时十载兴建的私人园林。 　　立园以人名作园名，集传统园艺、西洋建筑、江南水乡特色于一体，园内至今保全完好的艺术品颇多，其中有晚清民间艺术家的大型彩色壁画、金漆木雕、灰雕、陶瓷塑像，以及当年由美国出口的洁具及供水系统，其先进程度令人惊叹。 园内建筑有大牌坊、大牌楼和四个桥亭，特别是石米罗马式建筑----“鸟巢”、形如鸟笼的通花建筑----“花藤亭”，造工精巧，别具一格。 立园距开平碉楼群自力村四公里，可以买套票一并游览。",
      "立园是留美华侨谢维立先生的花园别墅区，与自力村、马降龙合称为开平碉楼文化旅游区三大景点。立园主要包括泮立楼、泮文楼、鸟巢等景观，将中式园林与西式建筑相结合，园内雅致清幽，溪水相伴，十分宜人。泮立楼室内布置讲究，感觉是参观的所有碉楼居庐中最为精美的一座，很值得去看看。立园外有餐厅，门口亦有前往自力村、马降龙的免费接送车，但班次较疏，如果能再密些就更好了。",
      "立园，开平碉楼的代表作之一，这里集传统园林、岭南水乡和西方建筑风格于一体，体现了中国传统的家族观念和归乡情节。这里有泮文、泮立等六幢别墅和碉楼一座，中西合壁，整体装饰比较华丽。花园里的建筑也很有特色，园中有园，景中有景，是值得一看的AAAA景区。",
      "开平碉楼风景区，包括自力村，立园，马降龙，锦江里，南楼。推荐前三者，大开眼界 买联票较好，160元，但最好要自己有车，否则交通是个问题",
      "超浪漫！打卡广东最美私家园林\n\n一部《让子弹飞》的电影带火了吃着火锅唱着歌，也带火了拍摄地开平碉楼自力村，而在自力村旁边，还有一个绝美的私家园林 —— 立园。\n\n立园是旅美华侨谢维立先生历时十年建造而成的，他将中国园林与西洋建筑充分融合，打造出了这个唯美浪漫的私家园林。\n\n立园里有三个区域，别墅区、大花园区和小花园区，谢维立先生用一条宽而深的运河将他们串联起来，运河的一边是摆满了鲜花的回廊，中间还有一个中式八角凉亭，水中的倒影惟妙惟肖。\n\n别墅区里有谢维立先生一家曾经生活过的“泮立”别墅，园主谢维立先生的铜像就立在主楼门前，“泮立”的楼身是很典型的西洋建筑风格，然而屋顶却用了中式的角楼风格。房子里面更是充分运用了彩色意大利瓷砖、西式壁炉、吊灯等西方物品，但墙壁又画有中国民间故事的彩色壁画。可以看出旅美华侨同时受着中西方文化的冲击，又很好的结合了彼此。\n\n立园里还有一幢不得不提的别墅，毓培别墅，这是谢维立先生为自己的二太太专门打造的， 他与二太太一见钟情，非常甜蜜，二太太却在年仅19岁的时候难产而死，谢维立先生也因此万分痛苦。\n\n毓培别墅就位于运河边美丽的回廊尽头，周围种满了花花草草，鸟语花香，清风徐徐，里面存放着二太太生前的用品，这也是谢维立先生给二太太最美的情诗了。",
      "佛山江门开平碉楼景区之立园的门票很贵很贵。 立园是解放前谢家土豪兄弟靠自己打拼赚钱以后回家乡造的房子。房子够气派。可惜谢家兄弟没有住多久就离开了…… 现在经过整修，谢家兄弟的老宅重放光芒。还继续赚门票费，福利谢家的后辈们。",
      "大概15年前来过这里，某些地方还是稍微有点印象，去的是公众假日的下午，与自力村碉楼群有联票，先去了那边参观，人相对很多，停车场都满了，可能很多人是先来立园再去自力村，我们刚好反过来，所以这边人潮刚过，没有很多人，而且是免费停车。",
      "立园是开平碉楼的代表性建筑，集中国园林和欧美建筑的优点于一体，立园主人的家国情怀值得我们钦佩和尊敬。",
      "开平立园——中国传统文化与西方传统文化的完美结合！值得一看哦！",
      "建筑是独具匠心的，园子不大，很快就逛完了",
      "立园，门票太贵了！100元一个人！&amp;#x0A;最早去看立园是不要门票的，现在在立园前面搞一个展览馆，就开始收100元一个人的门票费了！贵呀贵！&amp;#x0A;只想看看中国拼一代老土豪的豪宅！还要这么贵的门票！谢家的后人，你们能不能和景区建议一下，少收一些门票呢？",
      "立园是开平碉楼景点之一。如果从开平市乘公交车来开平游玩，建议先游立园(公交车只到立园路口，路口离售票处及景区入口要比自力村口公交站点到景区入口近的很多)然后凭门票乘免费乘景区中巴到自力村碉楼群。景区现场购买立园和自力联票150元。立园游览用时2小时，自力村2小时足够用。",
      "元旦出游立园碉楼，翻新后再加上重新布置，恍如走入民国时期，非常值得一游！门票小贵100元，老人和小孩记得带身份证，半价！入门加建了碉楼历史，融合了很多新的科技，不仅小朋友觉得很好玩，大人也觉得新奇！园子挺大，屋内还原了当时的家具摆设，屋里的雕花纹饰也重新修饰，值得慢慢品味。门口的餐厅也不错，分量足味道正价格公道！加上吃饭大概转了3个多小时。自力村碉楼以前去过，和立园比，立园更豪华，自力村的是土豪，立园则是留洋的乡绅首富！",
      "去自力村看碉楼是为了《让子弹飞》，来立园就是为了《一代宗师》了，据说曾在这里取景。来这里的公共交通不是很方便，建议还是要报一日游的团，价钱并没有比自己买票贵多少，还省去了自己到处转公交车的麻烦，省心省力。立园给我的感觉是非常有文化积淀的一个地方，游览完后不仅会熟悉立园主人家的历史，也会对那个时代的动荡与沉浮更加了解。",
      "立园在开平碉楼群当中也是比较有特点的。可以说得上是一座中西合璧的私家园林，来这里参观游玩，可以感受和想象一下当时开平的土豪生活。立园是由当地的旅美华侨谢维立家族花了26万银圆，用了10年时间建造的，既融合了欧美别墅建筑的西洋情调，又有中国传统园林、岭南水乡风格，园中甚至还开凿了人工小运河。别墅的装修和内部的陈设堪称是奢华，尤其是由很多从国外进口回来的生活设施，例如抽水马桶，水龙头，进口的大浴缸，弹簧床等等，值得一看。",
      "部门団建 从广州来开平看碉楼 当地其实也就只有几个景点 我们去了立园跟自力村 不过感觉 只需要去立园就已经足够了 然后就是一个非常有钱非常土豪的家庭式花园 很休闲 到处逛逛 不过也仅限于看看碉楼 看看园林 没有什么其他东西",
      "环境很美 碉楼的代表 特别合适拍照 就是门票有点小贵",
      "景区内容比较单薄，旁边在建的一处人工植物园可能是为了弥补这一点吧。 碉楼只有一座，建筑也谈不上宏伟；需要静下心来细细品读一下文字介绍，了解历史方能觉得有收获。如果只是想走马观花，怕拍照片的话，建议还是不要来立园了。",
      "交通方便停车方便，景区不算大，但是如果有讲解的话可以了解很多，有些地方很精致",
      "第一次来开平还是很推荐去的，比较有代表性的景点，挺舒服的环境，楼也比较好",
      "以前经常路过，今天第一次进立园，就是一个非常大的私人庄园，环境不错。",
      "立园是开平碉楼的重要景点，位于广东省开平市塘口镇北义乡。该园集传统园林、岭南水乡和西方建筑风格于一体。周围还有赤坎古镇和其它碉楼群景点。这些景点最适合自驾休闲游。",
      "景点很小，就是个私家花园。不过花园功能布局比较丰富，看得出当年的辉煌岁月。佩服主人的财力和智慧。",
      "一个小时不到就能逛完，性价比太低了，门票未免也太贵了",
      "保存得很好的民国私家园林，中西合壁的建筑风格。",
      "立园兼具碉楼和庄园的特色，中西合壁的建筑风格。",
      "风景很不错，春秋两季更适合旅行地！特别是拍照",
      "江门立园，坐西向东，是塘口镇旅美华侨谢维立先生于二十世纪20年代起，历时十年，民国25年（1936年）初步建成的。立园结合了**园林的风格与欧美建筑的西洋情调，它的正门呈西方式的高大圆拱形，在门的正中上方写有“立园”二字。",
      "距离自力村碉楼群不远，园子很美，很多故事",
      "开平碉楼，中国乡土建筑史上的奇迹\n\n开平碉楼与村落被被联合国世界遗产专家高度评价为“全世界最美丽的村落”，现存的1833座碉楼与周围的田园、村落和谐一体，构成了绝无仅有、中西文化共融的田园风光。\n\n每座碉楼都有说不完的故事\n\n立园是旅美华侨谢维立始建于上世纪初的花园式别墅，以《红楼梦》描绘的大观园为依托，七妙地将古典园林韵味与欧美当代流行的别墅建筑特色融会贯通，呈现出一种独特的建筑艺术之美。\n\n立园在中国华侨文化中堪称一绝，在众多碉楼中，以园林布局设计见长，立园整体布局为大花园、小花园和别墅三个区域，但均自成一体，并以人工运河和围墙相隔，又用桥亭和通天回廊相连，可谓园中有园，景有景，耐人寻味。\n\n用于分隔花园和别墅的人工运河，堤岸上大树遮荫，风景优美，是个拍照的。\n\n碉楼是是中国乡土文化主动吸收外来文化的见证，被称为中国华侨文化的纪念丰碑、“令人震撼的建筑艺术长廊”。",
      "中国文化遗产，古建筑，特色的景点",
      "好大的民国私人园林，华侨建的。",
      "房间很大，床品很干净，服务很好，早餐一般，送了一顿下午茶，房间内的饮料是免费的，这个很意外。总体推荐入住！",
      "开平碉楼是一种集防卫、居住和中西建筑艺术于一体的多层塔楼式乡土建筑。下午看了立园的壁画，图案最精美。",
      "立园和自立村当时去的时候是买套票的，两个地方虽然都是碉楼，但各具特色，一个是村落散居一个是大户人家的园林式建筑。都很有特色。碉楼和卢居。",
      "在明清后期及民国时代，能有如此豪华的私家花园，应该算作当时年代的大富豪了。 但，该私家花园仅仅是为自己服务的一个生活富足的表现，没有什么为国家做出贡献的描述。 只能作为地方一般文物存留，没有什么历史功绩宣传价值。 花园设计比较完美，花鸟鱼虫，小桥流水，亭台楼阁，生活居舍应有尽有，反应主人比较完美的浪漫生活气息格调。 整体还是见识一下，惊讶那个时代在这个偏僻的南粤村寨还有如此豪华的私家花园。 面积不大，一般了解还可以。",
      "明庐是立园那一排碉楼中最矮小的一座，只有两层高。楼主是立园主人谢维立的堂兄谢维钦。“明庐”二字为中国历史上最后一位科举考试的榜眼朱汝珍所题。 进入明庐的客厅，是满满的西式老物件：电风扇、打字机、三角架照相机、壁钟、转盘电话、留声机......看得出主人的日常生活已经非常的西式化了。",
      "非常大的一个庄园，全部游建议一上午，团购和门店差别不大，建议平时出游。",
      "园子不错！门票价格略贵！套票相对合算！春节期间，停车费收五元价格合理！",
      "还不错，值得来。。。。。。。。。。。。。。。。。。。。。。。。。"
    ],
    "CommentCount": 511
  },
  {
    "Type": "",
    "ALevel": "AAAA",
    "OpenTime": "购票入园时间8:00-18:00，免费入园时间6:00-8:00，18:00-21:30。",
    "ServiceTel": "0755-25738430,0755-25736061",
    "IssueTel": "0755-25738430,0755-25736061",
    "TrafficGuide": "乘坐地铁至黄贝岭站（C出口）下车，步行至新秀立交公交车站转乘382路公交车抵达仙湖总站。",
    "WordCloud": [
      {
        "name": "植物园",
        "value": 258
      },
      {
        "name": "仙湖",
        "value": 214
      },
      {
        "name": "可以",
        "value": 184
      },
      {
        "name": "植物",
        "value": 154
      },
      {
        "name": "深圳",
        "value": 136
      },
      {
        "name": "里面",
        "value": 131
      },
      {
        "name": "弘法",
        "value": 103
      },
      {
        "name": "不错",
        "value": 102
      },
      {
        "name": "门票",
        "value": 94
      },
      {
        "name": "很多",
        "value": 91
      },
      {
        "name": "一个",
        "value": 81
      },
      {
        "name": "非常",
        "value": 76
      },
      {
        "name": "地方",
        "value": 75
      },
      {
        "name": "景区",
        "value": 74
      },
      {
        "name": "还有",
        "value": 72
      },
      {
        "name": "这里",
        "value": 70
      },
      {
        "name": "景点",
        "value": 60
      },
      {
        "name": "值得",
        "value": 57
      },
      {
        "name": "寺庙",
        "value": 54
      },
      {
        "name": "梧桐山",
        "value": 51
      }
    ],
    "Name": "仙湖植物园",
    "Price": 0,
    "Description": "仙湖植物园有着丰富多彩的植物种类、美丽的湖光山色，适合想要放松时走走逛逛。深圳知名寺庙弘法寺就在这里，香火非常旺盛，当地人经常来这里烧香。仙湖植物园位于深圳市东北郊，东倚深圳第一高峰梧桐山，西临深圳水库。全园分为天上人间景区、湖区、庙区、沙漠植物区、化石森林景区和松柏杜鹃景区等六大景区天上人间景区中，有形态各异的植物花卉，还有妙趣横生的植物八卦迷宫和别有洞天等景点。弘法寺位于庙区，香火很好。湖区主要由仙湖及其四周景点组成。其他三个区域如其名，都分别可以看到相关的植物。在景区大门口可以乘大巴。大巴是直接到弘法寺的，当然如果你想要自己走走爬山也可以。选择步行的话，首先是经过一条满是树林的道路，会看到很多不同种类的树，然后经过一个人工湖（有时会看到人在湖边念放生咒，可能由于弘法寺的关系，经常有人来这里放生），过了湖就到弘法寺了。弘法寺这里可以换乘景区电瓶车，电动车是环线的，顺序为：弘法寺-湖区-盆景园-沙漠植物区-古生物博物馆-化石森林区-药用植物区-听涛阁-两宜亭-弘法寺，如果体力好的，依旧可以选择步行，也是按照电瓶车的顺序行走的，其中在湖区也就是仙",
    "Address": "深圳市罗湖区仙湖路160号仙湖植物园",
    "lat": 22.572576250199088,
    "lng": 114.17612174021212,
    "Comments": [
      "粤港澳大湾区2019深圳花展在深圳仙湖植物园举办，乘坐公交M526终点站下车即到，由于游客众多，不推荐开车前往，因为停车场爆满，需要排很长的队等！植物园花展门票15元，和平时价格一样，并没有上涨，这个很良心！由于人太多，园内大巴停运，只能自己爬上去了，还好坡度很平缓，记得带上水，因为公园自动售货机的水都销售一空。我沿着左边路线一直走，还经过仙湖图书馆，可以在里边休息看看书，环境很好！然后网上再走一点就是揽胜亭，这里处于最高处，遍览公园美景！然后再往前走一点，从右边下坡道下去，就来到湖边道了，沿着湖边道一直走，就可以到这次花展的主会场了，还有文艺表演，可以从一号馆进去，然后把这几个展馆一一逛完。然后可以坐表演区椅子上看表演",
      "园区内超级大！仙人掌，只是其中一处很小的部分，如果不着急细细逛的话，用上一整天都是没有问题的。 进入植物园区之后，可以坐景区内公交车3元到弘法寺下车，然而这只是一半的路程，我们要去的场馆名称叫 『仙人掌与多肉园』导航打开接着开始走大约15-30分钟，沿途风景绿树成荫很有大自然的感觉。 千辛万苦到达之后，你会发现人很多，拍照点分室内和室外，热带植物种类多种多样，随便一拍就很出片。",
      "仙湖植物园，国家4A景区，景交车从门口直接送到弘法寺，仙湖植物园节假日门票优惠，只要10元，景交车3元，里面各种奇花异草，天上人间草坪，苏铁馆，兰花馆……景点多多，全都适合拍照，良心景区，必须赞一个。",
      "我们这次来，景区不收门票，只需扫个二维码，凭身份证扫描就可以进景区。不紧不慢的跟着人群走着，各种有趣的植物花草，是个天然的大氧吧。而景区的第一个大景点，应该是半山上的一座寺庙：弘法寺。据说香火很旺！ 我们两个走到寺庙脚下时，就改道往左边山下走了，感觉山下的那一个大湖泊景色看起太美了，更吸引我。 这里不像内地的公园，到处都是卖吃的，我们两个什么食物都没带，转了一圈，终于在里面找到了唯一的一个咖啡厅可以吃午餐，味道肯定是不咋地，关键还贵得很。下午的阳光，照得人懒洋洋，和朋友从咖啡厅出来，在外面花园旁的休闲椅上又眯着眼小睡了一会儿，顺便晒晒太阳听听音乐，太惬意了。 下午四点过，养足了精神的两个人，顺着咖啡厅后面的湖边小路散步游玩，湖中波光粼粼，时有飞鸟在空中盘旋，游人的嬉笑声不绝于耳，美好的时光就这么自然而然的流淌在面前。",
      "园子超大，要安排至少一整个下午。虽然园内有直通大巴，但是只接驳到山顶的寺庙，没有站站停，所以还是基本靠走。园内也没有什么小卖部，只有部分自动售货机，里面的水也基本都售完。还有一个湖畔咖啡厅，选择不多。还是值得一逛，风景挺美，还能眺望到深圳水库。",
      "位于深圳市东北部，交通便利，有公交车到仙湖植物园总站，10多元的门票，性价比超高——湖光山色，风景优美，可以欣赏种类繁多的植物景观，特别是美丽的花卉，徜徉其间鸟语花香、美不胜收，令人心情愉悦；老人小孩走累了还有电瓶车可乘坐。香火很旺的弘法寺位于庙区。",
      "重要的事情强调一遍！千万不要开车去！我们是周六午饭后出发的，开往仙湖的公交都很挤！快到景点的时候直接塞车，师傅提前让我们下了车，走了大约10分钟就到景点了。票价15元，比前几年来的时候便宜了不少。排队坐车上山的人挺不少，已经排到进门口处了，但是车多，也挺快。坐巴士要到窗口买票，3元/人。巴士直达弘法寺门口，当天人好多，带了面包去喂鸽子，不知道是害羞还是吃饱撑着，它们始终高高在上，不愿和我亲切，哼~切记！小心头顶有不明物体掉下！！！仙湖的风景很美，不用做什么攻略，随便走走就很好，想划船的记得5点半前到湖边。50元一艘船，可坐4人，押金好像是200还是300元。来仙湖的话，一定要带足零食和水，春天真的是十分惬意，感觉可以躺一天啊！就算是玩手机，空气也比家里好太多了，哈哈哈~",
      "真的很赞，门票才15元，而且景区特别大，逛了一下午也只并没有完全走完，主要风景很好，拍照特别漂亮，更值得一提的是环境卫生方面也很好，人特别多也没有出现脏乱差的情况，性价比很高",
      "最近在这里有一个花展，还是特别的美丽。各种各样的鲜花盛开怒放。建议大家周末去那里看一下给换上一整天的时间，在那里欣赏各种各样的花草。",
      "【深圳仙湖植物园】周末游山玩水的神仙地方\n\n深圳仙湖植物园，名为植物园，其实是一个非常大的生态景区，背靠梧桐山，环抱仙湖， 风景很好，非常适合周末约上家人朋友一起游山玩水。\n\n重点推荐：\n仙人掌园区：这里种植了各种品种的仙人掌，加上透明玻璃球，拍照很有INS风，已经成为了景区里的重点网红打卡地。\n但我去的时候正好碰上园区的装修整改所以没能进去参观。想去的朋友可以留意官方的公告。\n\n弘法寺：据说在这里许愿很灵验，香火很旺。所以每到节假日，都很多人前往请愿。里边还有斋饭吃，在平时大鱼大肉吃多了，偶尔吃点素食也不错。\n仙湖：仙湖植物园得名有一半来自于仙湖，整个湖的面积很大，沿着湖边还修建了木栈道，哪怕夏天，在上面也是非常凉快绿树茵茵，湖光山色，都在眼前。\n\n地址：深圳市罗湖区仙湖路160号\n交通：可以自驾前往，景区旁边有个很大的停车场。公交车202路仙湖植物园站就在门口，也很方便。\n\n门票：15元，电瓶车3元一次\n营业时间：8:00~17：00\n\n重要建议：\n景区内的便利店相隔很远，最好带上一些水和干粮\n整个景区很大，进去的路程基本都是上坡路，建议去程可以搭乘电瓶车返程体力够的朋友可以走路下山。\n坐电瓶车现在也可以在窗口或官方渠道买票了，不一定都要带现金。\n最好穿平底运动鞋电瓶车只搭载到弘法寺，其他园区都需要步行。",
      "比较适合运动的 路比较好走 山不是很高 带小孩会比较累 小孩也会觉得无趣 入园买3元公交车票直接送到侍庙下 逛了之后再慢慢下山 里面没有观光车可以坐！也没有婴儿推车可以借！也没有看到小卖部！零食自行备好哈！饮料有的买",
      "非常的大，而且园内大巴只是接驳到最高的蜜蜂园，并没有途径站，所以基本都是靠走，至少需要预留一整个下午的时间。园内的自动饮料贩卖机，不知道是不是因为国庆的关系，基本都售完，所以自备水也很重要。园内有一个湖畔咖啡厅，不过选择比较少。风景还是不错，有虫，要喷好驱蚊水。",
      "仙湖植物园位于深圳市罗湖区东郊的莲塘仙湖路。是国家AAAA级风景区。这里植物物种丰富。植物园一方面为市民及游客提供休闲娱乐的好去处，同时也是中国观赏植物科学研究的重要基地之一。",
      "深圳周边游|仙湖植物园郁金香花海打卡\n\n\n\n      仙湖植物园终于已经开放啦!但是里面的各馆和弘法寺还未开放，适合去踏青，里面的郁金香花海开放了，特别适合拍照，明清节假期快到了，带上好心情出发吧!\n\n\n(位置)详细地址： [|s|]深圳仙湖植物园[|m|]6773494[|m|]108[|e|] \n\n(交通)交通攻略：导航仙湖植物园，跟着导航走，从大门到(天上人间)大约步行20分钟左右~\n\n\n(金钱)门票: 15/人(提前一天在仙湖植物园上预约订票，扫码入园)\n\n现在每日限流2000人，需要提前预约!只有南门正大门开放。\n\n全国医务工作者可以凭证件免费入园!(也需要提前预约的)，停车位也需要提前预约!\n\n     趁春天美好之时，赶紧找时间出去踏春吧，喜欢拍照的小仙女们，记得带上美美的连衣裙，另外记得戴好口罩，做好安全防护哟！",
      "植物园内有一处寺庙–弘法寺，据听说来此求神拜佛比较灵验，前来上香敬神善男信女比较多。在门口买门票的时候看见有些人手里拿着包装好的鲜花，不知道啥意思？？？坐园内大巴上山的终点站就是弘法寺，进了里面才知道都是善男信女们拿着鲜花敬献神灵的。下次再来就知道了，就在景区门口售票处右边就有专门卖鲜花的小店，也应该买一簇。寺内上香领香是免费的，随心意在功德箱里喊去心意。 上完香，求了平安，在园内转了一圈，看了国内的国外的各类热带植物真长了见识。有很多光听过名字没见过活的，还有些听都没听过。",
      "我一而再而四地来到深圳仙湖植物园，来到弘法寺。从我遇见时，己被迷住了，超出对我所在城市植物园的喜爱。 仙湖植物园十五元的门票价格物超所值。我可以呆上一天，来回漫步到弘法寺，沿途的蝴蝶兰一路伴随。途经桫椤湖、人间天堂、蝶谷幽兰、龙尊塔，前行到弘法寺拜佛。在弘法寺吃完斋饭，经过多肉植物区、盆景园，我来到仙湖边，眺望梧桐山，仙湖湖光潋滟水波荡漾，一路闻着花香鸟语，又回到景区大门。",
      "深圳探店|低调藏在工业区里的牛油果绿咖啡店\n这是一家藏在盐田鹏基工业区的咖啡馆，可低调呢，不特意去找确实找不到，在一家佛具店旁边，按照导航找，准没错\n.\n门口的一抹绿油油的小植物让人特别放松，可能是刚刚开门的缘故，店内有点热，我就坐在外面了，吹着风，吃着蛋糕，喝着拿铁，特别惬意\n.\n店内有搭配高脚椅的简约木质长桌，还有几桌简单的小座位，还有拼起来的长桌，方便多人聚会，可以看到天花板上面也有绿植漏出来，把绿色带到了室内，真的是一个装饰好主意\n.\n我点了香草拿铁，不会甜腻，小山卷特别可爱，中间是满满的奶油，搭配拿铁喝，挺棒的\n.\n店名: 尤加利咖啡馆\n地址: 深圳盐田区鹏兴路2号鹏基工业区701栋一楼四号铺(新永盛佛具边)\n地铁：距鹏基工业区公交站，步行263米\n营业时间: \n周一至周日 9:00am-21:00pm\n.\n #周边游好去处# #小众旅行地# #跟我来探店# #周末好去处# #深圳美食# #深圳周末做什么# #周末探店# #探探网红店# #美食探店签到# #网红美食我来推# #网红餐厅打卡# #来拍照了# #拍照姿势不重样# #拍照圣地# #这个地方超适合拍照# #手机拍照技巧# #下午茶GOGOGO#",
      "景区很大，门票也不贵，去拍照游玩都是不错的",
      "仙湖植物园位于深圳市罗湖区东郊的莲塘仙湖路，东倚梧桐山，西临深圳水库，占地占地546公顷，始建于1983年，1988年正式对外开放。仙湖植物园集植物收集、研究、科学知识普及和旅游观光休闲为一体，是中国观赏植物科学研究的重要基地之一。",
      "深圳弘法寺，深圳拍照打卡处，假装去了一趟北京故宫\n居住在罗湖的朋友，应该没有不知道仙湖植物园的吧，里面有深圳最大的寺庙弘法寺，每年都要去上好几回～\n＃2019接近尾声，去弘法寺祈福是不错的选择，告别过去，展望未来！新的一年，你有什么愿望，快去跟菩萨讲吧[愉快]\n\n地址：深圳市罗湖区莲塘街道仙湖路160号\n时间：6:00-18:00\n门票：持有皈依证的免门票、儿童：5元、成人：15元，园内大巴10元/位（只收现金），窗口购票只能现金，也可以微信购票\n路程：开车直接导航仙湖植物园；其他的先坐地铁到黄贝岭地铁站，再坐M182到终点站下车即可\n第一次去的朋友建议慢慢走上去，仙湖植物园里面有上万种植物，可慢慢欣赏，注意带好驱蚊水\n入园之后走五分钟左手边有一个草莓园，到摘草莓季节的时候可以去尝试一下\n仙湖植物园里面有很多小路，四通八达，不熟悉的朋友不建议乱走哈，可以直接通往小梧桐、大梧桐！\n仙湖植物园内有多个园区，天上人间，沙漠植物区（打卡仙人掌的地方），苏铁保护区，化石森林等等... 至于每个地方怎么去，里面都有路标的\n弘法寺，国内兴建的首座寺院，一期是1983年建的，今天拍照的是弘法寺二期，目前还没有全部完工，二期很有艺术感，非常的壮观，值得大家一去哦\n假装去了趟故宫\n#非专业#手机拍摄+后期",
      "深圳周末必游，仙气满满的仙湖植物园\n\n趁周末跑了一趟仙湖公园，吸了不少芬多精，被绿色包围的感觉真好，散散歩看看花才是周末该做的。\n\n之前还想去光明小镇看向日葵的，可惜错过了花期，怎料在仙湖植物园居然巧遇这向日葵园。瞧着那独自冒头的向日葵，似乎在为游客加油，也太适合拍照了吧？\n\n不过葵园并不能入内，拍照的话请不要践踏他们，在外围拍就好了，一样很好看。\n\n仙湖植物园果然名不虚传，到处都是植物，看啥啥都开心，好多好多可取的景。\n\n明明这天是阴天，但还是拍的好好看，一眼望去全都是绿色，因袭来着切勿穿深夜衣服了，建议白色及浅色服装。\n\n另外湖景边的花跟船景也很精致，切勿错过，经过石桥时，有种杭州西湖的我感觉。\n\n不过找了许久的仙人掌园居然关门了，可以跳过。\n\n仙湖公园总体十分值得去，下去游客太多，建议早上前往，园内有巴士可坐，3元。\n\n门票：15元一人\n交通：5号线怡景地铁站转202巴士到总站\n\n微博：旅者小陈；公众号：小陈走天下",
      "仙湖植物园是一个比较大的公园，里面最重要的一个看点是弘法寺，平时有交通车上去的，这次去了不知啥原因没有了，走上去花了近40分钟，全是上坡路，下来也走了近40分钟。节日还要限进园人数，但返寺庙确实够火的。",
      "位于深圳市的东北部，2号线黄贝岭下有公交直达植物园大门。深圳本身景点不多，相对而言仙湖植物园还算是值得一逛的，园区面积不小，景色也很不错",
      "周六有空去踏青，走了一大段山路绕湖一周，美景尽在不言中，下午累了走到寺院前坐车下山。连续两天两万步，呼吸林间清新空气，自然心情舒畅！",
      "自1月24日起，罗湖辖区内所有宗教活动场所（弘法寺、万佛禅寺、基督教堂、天主教堂）和民间信仰点暂停对外开放，大型宗教活动全部取消，直至广东省重大突发公共卫生事件一级响应解除。为配合做好相关工作，仙湖植物园将于1月24日(除夕) 18时起闭园。恢复开放时间将根据全市卫生防疫有关工作要求另行通知。",
      "之前学校春游去过，其实我不懂那里面原来有那么多植物，后来长大了知道那里有植物展览，有湖边小憩，有绿树丛林地树木，原来还有一个佛学圣地，观赏性10分，游玩指数8分，景区门票20元，服务区有大巴专车，节假日人比较多 【景色】森林气息 【趣味】徒步游玩 【性价比】比较适合",
      "一花一世界，一叶一菩提。深圳仙湖植物园是个值得一去再去的地方，一年四季花开不同，春季不但有艳丽的桃花林，还有淡雅的木兰花林。在这里铁树开花是常见的，还有古苏铁林。更有具有穿越感的化石林和恐龙馆，还有仙湖和弘法寺。你可以带上食物在这里度过悠闲惬意的一天。",
      "仙湖植物园共保存植物约8000种，全园分为天上人间景区、湖区、庙区、沙漠植物区、化石森林景区和松柏杜鹃景区等六大景区。仙湖植物园不仅可以赏花，而且还可以登高望远，也是赏月的好去处。",
      "深圳中科仙湖植物园，听到名字就能想象到是一个多么美的植物园，结果真的不令人失望。周围的植物都有花，而是打造不同的主题，非常有意境，令人流连忘返。在这里有各种不同的植物，可以增长不少见识，现在正是踏春的好时节，赶紧出发吧。",
      "仙湖植物园带孩子过去了解一下各种植物，是挺好的，但要去的亲们一定要提前约车位，如果没有约车位车只能停在大门口。 门票是20元一张，风景不错，里面有个弘法寺香火很旺，是个风水宝地很多人去拜！",
      "在里主要是以热带植物为主的科研园区，种植有很多各色植物，环境优美幽静，植被茂密，空气清新，非常适合周末休闲活动，景区非常大，内有景区大巴车通达，非常方便。",
      "深圳仙湖植物园，靠近深圳鹏城第一峰梧桐山，有山有水有植物。而且里面的植物种类特别多，还时不时可以看到野生动物在山林里面跑来跑去，绿树成荫，生机勃勃，蛮不错的一个地方",
      "深圳仙湖植物园位于深圳市东北郊，东倚深圳第一高峰梧桐山，西临深圳水库。植物园非常的大，最好开车过来玩，不然步行太累了。比较出名的就是里面的弘法寺，香火很旺，是个风水宝地。门票为20元，学生、小孩子、老人家都有半票。",
      "山清水秀，景色宜人。是深圳难得的一块森林氧吧。园中有一座寺庙（弘法寺），香火颇旺，是深圳市民常去烧香拜佛祈福的地方。寺庙不远处就是仙湖，有游船可租借。植物园的山坡度适中，带小孩爬山、祈福、学习认知植物。均是理想之地。",
      "进入仙湖植物园后，沿着园内道路行走，一路上可以欣赏到湖光山色，一直走到室内植物园。在室内植物园内，种植了来自国外的热带植物，品种不少，形式多样，有一些植物悬挂于半空中，充分利用室内空间，也方便游客观赏，还能集中欣赏到各种兰花。 在植物园内继续行走，来到一片开阔的地方，包括一汪湖水和湖畔的草坪，其中散落着一些动物的雕塑。草坪的旁边，则有一片绿树丛，树木间放置了大量光秃秃的树干。走近一看，这些树干没有生命迹象，其实是树木的化石，被称为化石森林。这些化石由全国各地收集而来集中展示，具有较好的科普教育价值。",
      "15元玩一天。太值得了。\n\n\n花超级漂亮，景色不错。特别推荐春游踏青来这里。大概需要花3小时喔。仙人掌和多肉园在里面，特别可爱。",
      "仙湖植物园花展真的是误入仙境，喜欢拍花的我自然是不管路途多远都得带上相机去留住最美的时刻，心情不好的时候看看这么美的花心情也跟着变美。",
      "深圳仙湖植物园位于深圳市罗湖区，东倚深圳第一高峰梧桐山，西临深圳水库。 植物园内有座弘法寺，香客多，香火旺。 门票为15元，学生、小孩子、老人家都有半票。 有皈依证的免票，使用时需配合身份证一起。",
      "这里面的弘法寺还是值得去的。那天正好赶上11点钟开饭，就在那里随心交了点钱，吃了一顿斋饭，真的挺好吃，吃饭的人没想到这么多....",
      "植物园，如果你乘公共交通过来走的路确实有点远，我们靠导航还走错了，不过整个植物园的东西在个植物园的的有有工工来来算，品种比较多了",
      "曾经穿过山和大海，不曾想也穿过了人山人海…打卡@仙湖植物园。深圳的经典景点，交通也方便，很多有些年头的植物都可以看到，因为人多，空气已经不那么清新，来这里主要是为了科普",
      "深圳老牌景区，很多种植物，空气好，蚊子也没有太多。来这里可以很好的科普植物的知识，亲近大自然。景区很成熟，所以里面消费合理。",
      "《仙湖》巜窗外》画景。民间传说有许多仙的故事。拍摄地点：仙湖植物园。仙湖植物园位于深圳市罗湖区东郊的莲塘仙湖路，东倚梧桐山，西临深圳水库，占地占地546公顷，始建于1983年，1988年正式对外开放。仙湖植物园集植物收集、研究、科学知识普及和旅游观光休闲为一体，是中国观赏植物科学研究的重要基地之一。 \n仙湖植物园2007年被国家旅游局评为国家“AAAA”级风景区 、2008年被国家建设部评为“国家重点公园。截止到2012年，仙湖植物园共保存植物约8000种，建有苏铁保存中心、木兰园、珍稀树木园、棕榈园、\n酸角树\n竹区、荫生植物区、沙漠植物区、百果园、水生植物园、桃花园、裸子植物区、盆景园等21个植物专类园。\n全园分为天上人间景区、湖区、庙区、沙漠植物区、化石森林景区和松柏杜鹃景区等六大景区。建有别有洞天、两宜亭、玉带桥、龙尊塔、听涛阁、揽胜亭、蝶谷幽兰等十几处园林景点，并建有独具特色的古生物博物馆。",
      "今天去了心心念念的仙湖植物园，这里算是个网红植物园，除了能美美的拍照以外还可以多认识几种稀有植物",
      "今年过年期间去的，虽然很多景点都关闭了，但是整体还是很不错的，休闲出游，亲子活动可选",
      "深圳仙湖植物园是深圳罗湖区东郊的一个天然植物园\n  这个植物园是围绕着仙湖而成的，沿着沿湖大道有很多个景点。身处于亚热带，所以这里面有很多种在北方我们见不到的植物。\n  景点的门票也是很便宜的，物超所值，现场买只要十五元。三块钱坐上景区里面的公交车你可以到达弘法寺，据说这座寺庙是深圳最灵的。\n  逛完弘法寺你可以沿着山路一直往前走，景点都在前面，同时还可以下车后体验一次大自然的气息。\n  景区内推荐的几处景点，拍照好看的\n  1、蕨园\n  在离弘法寺很近的地方这边有处假山，小桥流水，最好看的还是这边有处长满绿色植物的墙，拍照很不错。\n  2、仙湖边\n  往下走你会到仙湖，这边会有很多人，湖边有一块写着仙湖字样的石头。这旁边也能算是个小公园，里面有小平同志亲手种的植物。\n  3、仙人掌区\n  在十一孔桥上面一点你会找到这里，这是个网红打卡地点。里面有各种各样的仙人掌，门口有一处拍照特别好看，当然我也不能放过他，哈哈。这边你可以看到很多棚子，第一个棚子里面，是仙人掌，有一处专门供游客拍照的，有座位在那，还有里面的仙人掌是不能碰的哦。其他的一些棚子种植着其他洲际的植物。\n   小提示\n    来这边玩一定要做好防晒，还有这里面很闷。",
      "深圳仙湖植物园位于深圳市东部，背依梧桐山，景色是以自然风光为主，这里种植了很多种植物，是我国品种最多，面积较大的植物园。",
      "2019年4月23日跟女儿去了植物园。票价不贵，大人15，儿童5元。进园后每人3元大巴车给拉上去一段。景色还好，植物种类很多。但是感觉整体规划的不好，各类植物混杂在一起，不成片，看上去很不专业。个别没有见过的花卉品种确实让我们很喜悦。最最讨厌的是有很多小黑虫，据说叫蠓虫，比芝麻还小，只要是一沾皮肤就会咬个包。巨痒无比。后来咬的实在是没办法，早早就出园打道回府了。女儿和我只要是皮肤裸露的地方最少咬40个包以上，女儿的腿和胳膊都肿了。有来植物园的朋友一定穿上长袖的衣裤，多喷一些驱蚊花露水。好好的预防一下。",
      "4A完全值！景色太美花太靓！要是水在搞好一点，标识和服务好一点，5A也妥妥的！",
      "仙湖得天独厚的位置，处在梧桐山与深圳水库之间，加上华南地区得天独厚的气候，有仙气与福气。三月底举行了粤港澳湾区的花卉展，更是大饱眼福，当然游人如织，下次要择期错峰出行。"
    ],
    "CommentCount": 457
  },
  {
    "Type": "",
    "ALevel": "AAAA",
    "OpenTime": "暂停营业",
    "ServiceTel": "0750-7333333,0750-7333888,0750-7333600",
    "IssueTel": "12345",
    "TrafficGuide": "",
    "WordCloud": [
      {
        "name": "温泉",
        "value": 227
      },
      {
        "name": "不错",
        "value": 101
      },
      {
        "name": "比较",
        "value": 63
      },
      {
        "name": "环境",
        "value": 61
      },
      {
        "name": "可以",
        "value": 56
      },
      {
        "name": "非常",
        "value": 55
      },
      {
        "name": "干净",
        "value": 46
      },
      {
        "name": "锦江",
        "value": 42
      },
      {
        "name": "喜欢",
        "value": 39
      },
      {
        "name": "值得",
        "value": 39
      },
      {
        "name": "就是",
        "value": 39
      },
      {
        "name": "很多",
        "value": 38
      },
      {
        "name": "还有",
        "value": 34
      },
      {
        "name": "水质",
        "value": 33
      },
      {
        "name": "方便",
        "value": 32
      },
      {
        "name": "服务",
        "value": 30
      },
      {
        "name": "没有",
        "value": 30
      },
      {
        "name": "还是",
        "value": 29
      },
      {
        "name": "下次",
        "value": 29
      },
      {
        "name": "地方",
        "value": 29
      }
    ],
    "Name": "锦江温泉",
    "Price": 0,
    "Description": "锦江温泉位于广东恩平市，锦江温泉拥有悠久的发展史，根据《恩平县志》记载，早在380多年前，大约明朝时代，在锦江温泉一带已经有丰富的自溢温泉，造福于当地村民。在改革开放的今日使锦江温泉终于得到合理的开发和利用。锦江温泉水质资源异常丰富，水温接近70度，水质清澈。锦江温泉是集住宿、饮食、娱乐、保健、商务、会务、休闲和大型露天温泉融为一体的温泉度假胜地。",
    "Address": "江门市恩平市大田镇",
    "lat": 22.293077289469075,
    "lng": 112.18902881669307,
    "Comments": [
      "非常棒的体现，值得回购，非常棒的体现，值得回购，非常棒的体现，值得回购，非常棒的体现，值得回购，非常棒的体现，值得回购，",
      "避开假日高峰，停车方便，环境可以，服务也可以，更衣淋浴的地方也干净整洁，泉区里面最合适的就是养生区，好大小的泉，泉水都比较干净，泉区里面有多处提供免费饮料的服务区，我们四点多进场泡，走走停停，全部都试过，除了冷水几个泉，4星吧，希望景区保持落去，期待下一次的进场泡温泉",
      "温泉水还比较干净，养生池有多个没开，我们一家住君紫楼二层3525，还比较干净，但已比较久了，温泉一号餐厅出品的菜跟佛山消费水平差不多，山坑螺有些不新鲜，但总体还行吧。来这里的主要是老人为主。因有小孩在，不太喜欢泡温泉，就带他们去凤仪里碉楼了，碉楼没看过的可以去看下，就是些古时的别墅，没做过农民的去看下农村的房子。至于华丰果园就不建议去了，去了也建议不要买，6元一斤的沙糖桔我觉得还是没必要的。",
      "这个温泉开了好多年，是真正的温泉，还有国家认证呢。全部池子都是温泉水，孩子很喜欢，不怕冬着感冒。池水每天换，连最大的波浪池也每天换水，真是少见这么干净的温泉水。只是附近没什么农庄，只能在里面吃，价钱也不贵。早餐普通，干净能吃饱。",
      "虽然离家有点远，还是连续去了四年，喜欢温泉的冲浪池和漂流池，不愧动感温泉的称谓。而且温泉水相对来说比较滑，氡元素含量应该不低，貌似最近游客越来越多。唯一不足就是酒店区离温泉太远，必须坐车。",
      "温泉水质干净，温泉池挺多，环境不错，餐厅的菜品味道也挺好",
      "感觉挺不错的，水干净，就是天气有点热，如果冬天就完美了！很舒服，小孩子很开心，饮料随便喝！",
      "值得去！9年没有去过，听说中途有翻新过。温泉池还是跟以前一样的好，水应该是真温泉，泡了两个小时手也没有怎么皱！不过翻新的时候没有做更衣室，很残旧了，没有配备足够的小孩子拖鞋，然后也没有密封袋，没有一次性底裤，不过去温泉这个更衣室也不是重点。房间感觉也没有太大变化，估计就装修墙面而已！整体来说五百多块的价格对得起消费者。哦！房间还包早餐，不过没有去！！！ 然后周边吃饭的地方介绍是很多的，但是实际上，呵呵！出来温泉千万不要右转几乎没有开，开了也是没有人帮衬的。我们后来转左边，走不久就看到几家农庄了，不过我们没有选择，因为有几台旅行团进去了，我们一直往里面走，进入镇后左边有一家好像乡下餐厅的地方，味道很好，收费便宜。几乎100-150已经很饱了！",
      "好………………………………………………………………………………………………………………………………………………………………………………………………………………",
      "价格不贵，非常划算！里面的池很多，也有造浪池，游泳池，都是温泉水的，里面很大！一开始以为评论是刷的，去到才知道，水质很好！服务也很好！太满意了！",
      "身为恩平人，本来就是喜欢来锦江温泉。这一次和女朋友还有好兄弟一对过来，玩的很开心。水质也很好。下次还来。",
      "里面可以洗澡，种类很多，是恩平种类最多的。喜欢他的药膳的温泉。特别是当归立刻有感觉。然后毛巾原来可以随便用的，我不知道",
      "水质靓干净，很多特色泡池，服务好环境好，温泉比较大，有室内和室外温泉，比较大，有冲浪，有小漂流，有游泳池，本来好想去哪个泥浴还有鱼疗的，可是那些都要另外收钱。不过我挺喜欢他那个冰泉的，冰火两重天的感觉很好！温泉还有一些水疗也不错！",
      "地方大，温泉也池多，大人小孩都喜欢，而且价格合理。",
      "节后去，我公司包场了，所以玩得好开心，特别舒爽，同事们对行程安排都特别满意，厂长说，地方很好，以后会多带客户过来感受一下。",
      "非常好，五星，下次还来，价格公道，服务好，真正的国家4A，赞!",
      "锦江温泉是开发得比较早的温泉酒店，设施成熟但有些老化。",
      "属于比较早期开发，后来附近又有了新的，就很少去了。",
      "开发最早的温泉之一，很多年没去了，设施应该也旧了。",
      "很好，只要自己有空就和朋友来这里放松一下",
      "设施有点陈旧，服务团队素质有待学习天天向上，环境有待升级，但温泉水还是可以的，不是硫磺水，泡了很久皮肤都没皱，很滑。",
      "五一假期人太多了感觉有点像下饺子，但是，温泉水质还是非常棒，泡完之后，感觉皮肤都特别的滑。温泉区的景色也非常不错！",
      "老温泉酒店之一，设施比较陈旧了。",
      "开发得比较早，比较大型的温泉。",
      "看见干净卫生",
      "可以，泡得舒服，台风(剑鱼)过后，多场大雨，人少点，更好，水和环境都干净。",
      "很好的一次亲子游玩，小孩子开心，就是天气热，冬天打算再来一次，水也是温泉水，泡了很舒服，不错！",
      "总体来说还是不错！经济实惠，卖的小吃之类的都是很实惠，有些比外面还便宜，环境还算不错，很喜欢那些养生中药温泉，如果想单纯泡泡温泉，还是不错的，一句话大众化温泉！不给满分就是想给它，有进步的空间！",
      "网上购买方便，工作人员效率也很高，虽然人多，但池子够大，所以也不是很挤。",
      "温泉比较大，有室内和室外温泉，比较大，有冲浪，有小漂流，有游泳池，本来好想去哪个泥浴还有鱼疗的，可是那些都要另外收钱。不过我挺喜欢他那个冰泉的，冰火两重天的感觉很爽！温泉还有一些水疗也不错！",
      "适合一家大小亲子游，小孩子娱乐还是不错，八岁左右小孩子，下次再定",
      "天稍冷有阳光时泡温泉，老牌而且专业的旅游景点，非常不错！！！",
      "休闲、放松、游玩于一体，水质很好，池水也干净，值得推荐！",
      "空气环境很好，地方很不错啊，还会选择再去聚会好地方",
      "来第2次了，比其他温泉都好。泡完皮肤都很滑很滑。",
      "恩平的温泉是比较高质量的，据说含有丰富矿物质，这个温泉酒店比较大，环境还是不错的。",
      "还可以，挺好的，周边的地区数这个温泉设施新",
      "很好，环境好，服务周到，下次有机会再去！",
      "不错，适合接待朋友度假好去处，停车方便",
      "可以的，只是不能用携程礼品卡购买很糟心",
      "周边温泉门票也差不多，总体还可接受。",
      "好想要不要这样做生意就是好喜欢这个",
      "比前台购买便宜很多，即买即用了。",
      "還不錯，人很多，小朋友子玩得開心",
      "不错温泉比较好.........",
      "多次去浸了，很好，值得推荐",
      "喜欢周未一家老小过去玩！",
      "环境不错!服务也挺好的",
      "设施不错，小孩玩的开心",
      "适合团建，喜欢室内泳池"
    ],
    "CommentCount": 314
  },
  {
    "Type": "观光型、文化型、休闲型",
    "ALevel": "AAA",
    "OpenTime": "早上8：00-下午5：00",
    "ServiceTel": "0750-8777220",
    "IssueTel": "0750-8777220",
    "TrafficGuide": "自驾导航输入目的地为“古劳水乡游客服务中心”",
    "WordCloud": [
      {
        "name": "水乡",
        "value": 232
      },
      {
        "name": "荷花",
        "value": 105
      },
      {
        "name": "古劳",
        "value": 97
      },
      {
        "name": "可以",
        "value": 65
      },
      {
        "name": "不错",
        "value": 52
      },
      {
        "name": "没有",
        "value": 49
      },
      {
        "name": "游船",
        "value": 45
      },
      {
        "name": "景色",
        "value": 42
      },
      {
        "name": "特色",
        "value": 31
      },
      {
        "name": "这里",
        "value": 31
      },
      {
        "name": "梁赞",
        "value": 30
      },
      {
        "name": "岭南",
        "value": 30
      },
      {
        "name": "就是",
        "value": 29
      },
      {
        "name": "景点",
        "value": 28
      },
      {
        "name": "值得",
        "value": 28
      },
      {
        "name": "风景",
        "value": 27
      },
      {
        "name": "比较",
        "value": 27
      },
      {
        "name": "坐船",
        "value": 27
      },
      {
        "name": "时候",
        "value": 26
      },
      {
        "name": "夏天",
        "value": 25
      }
    ],
    "Name": "古劳水乡",
    "Price": 20,
    "Description": "古劳水乡的旅游资源属于观光型、文化型、休闲型的旅游资源，拥有鱼塘和耕地共\n14300 多亩，是典型的湿地生态地貌。古劳水乡不但水甜土腴、人杰地灵，而且历史文化底蕴深厚，丰富的文化资源为古劳水乡的旅游开发提供了丰富的可供挖掘的文化素材。现有横海浪荷花世界、水乡民俗风情馆、梁赞文化公园、梁赞故居、李家成故居等\n自然人文景点供游客观览。",
    "Address": "鹤山市古劳镇",
    "lat": 22.820815867085543,
    "lng": 112.92471548131329,
    "Comments": [
      "水乡都是那种渔民的小渔船，没蓬，夏天还真是有点晒，又热。船有手摇船同电动船两种，手摇船私人经营，电动船是国营。手摇船去的范围小一点。两种船上船的地方不同。电动船统一在游客中心上船，20元一人，来回大约四十分钟。游客中心附近有条美食街跟特产街，都是当地一些特色小吃。水路风景一般，就是看鱼塘，夏天荷花季节会好点，荷花开放比较漂亮。沿途有白鹭，燕子等小鸟观看，水里面时不时有水蛇出没。国营的游船中午十二点吃饭时候会停止卖票，船也不走，大约停一个小时。",
      "算是老牌景区，但指示牌不清晰，因为景区特别分散，又没标明距离，有的指向××故居，结果走到田边也没发现。古劳水乡可以泛舟，可以看故居，顺道可以来，但不要专程来。",
      "古劳堤内水网纵横交错，小艇穿行如梭，两岸蕉林摇曳，万亩鱼塘似明镜耀目，千顷桑地绿海翻波，那青青的田畴就像精雕的翡翠，好一派旖旎的南国水乡风光。",
      "古劳水乡又称围墩水乡，水乡地处西江岸边，至今已有600多年历史。在鹤山市有一个被称为“威尼斯”的地方，这就是“古劳水乡”——传统的岭南水乡，桑基鱼塘，可以欣赏满湖盛开的荷花，坐在船上欣赏两岸的风光很惬意，水很清澈，环境保护得很好。",
      "东方威尼斯，古劳水乡风情，筏舟赏荷，探访梁赞故居，寻咏春，碉楼古建筑\n\n江门鹤山古劳水乡，美丽的岭南水乡，大自然湿地生态，威尼斯般水乡风情，至今已有600多年历史，地处西江岸边。明洪武二十七年，由古劳人冯八秀奉旨兴建。横海浪荷花世界里面，夏日炎炎，正如李群玉的“,新荷”描述景象：田田八九叶,散点绿池初。嫩碧才平水，圆阴已蔽鱼。游客纷纷乘坐小舟，穿越荷花世界中，藕乡水泗荡轻舟，任凭荷风拂面，如诗如画让人着迷。\n\n鱼塘，围墩，河涌，大堤，古榕，以养鱼为生，种桑种蔗，成为了古劳水乡的代名词。百年古榕，根深叶茂，水网纵横交错，小舟穿行如梭，蕉林密茂，岸草平沙，鱼塘数口，千頃桑田，小桥流水，荷塘泛舟形成一幕幕古劳水乡风情缩影，一道亮丽的岭南风景线。\n\n古劳水乡附近，有一古建筑是咏春拳的一代宗师梁赞故居，建于清光绪年，砖木结构，青砖色垒砌，故居可见木雕、灰塑、彩绘等不同民俗特色工艺。梁赞先生曾经行医治病，救急扶危，被称为“佛山赞先生”。梁赞先生自少爱习武，最初学习南少林拳术，后来把毕生精力整理出咏春拳术。咏春拳术不断发扬光大，成为武术界中一大宗派，扬名国内外。叶问先生正是梁赞的徒孙，国际巨星李小龙为其曾徒孙。\n\n江门碉楼，保存完好，雕饰精美，碉楼群体现出不同风格，有古典民族风格、欧陆风格、南洋风格、民国风格、甚至前苏联风格，中式古典园林和西洋别墅结合的风格，走进其中感觉仿佛回到过去，时光倒流，有说不尽的过去，有讲不完的故事。江门碉楼最佳推荐地是开平碉楼，《一代宗师》《让子弹飞》电影拍摄地，不妨走走自力村和立园，找一碉楼登顶天台还能鸟瞰村庄的风景，过眼难忘。",
      "古劳水乡是广东四大水乡之一，正是这个原因，我从广州独自一人提前一晚到鹤山市住，第二天早上去古劳水乡！古劳水乡的旅游主要是坐船去看荷花，还有湖里的景色！古劳水乡有一个很大的湖，湖水是墨绿色的，湖水平静，没有惊涛骇浪，湖岸上很绿，从古劳水乡码头到湖中心要经过一些相对狭窄的水道，实际上是湖的一部分！乘船票20元每成人，提前一天网上订16元，船是电动的，速度不快不慢，很稳，但还是要求每位游客穿上救生衣！听说也有私人的手划船，包船50元，没有救生衣，不过一般不会翻的，手划船很慢，湖的水深有1.1，1.3和1.6米深的，不同地域深度不一样！现在7月中下旬，荷花开过了，但也能看到零零星星的荷花在绿色的荷叶中！今天周五，人不多，久不久会有一艘船开出（10人左右）！古劳水乡的水很多，有点江南水乡的味道！值得一游！最好是自驾游！坐公交车的话521路到古劳水乡，但离码头几百米，而且25分钟左右才来一趟，来了马上走，不等的！",
      "江门古劳水乡有点像佛山的逢简水乡，都是属于古镇里面的水乡，跟一日游的团可以包船，这是一个不错的选择，夜市不错的提体验，非常适合亲子游。",
      "与江南水乡古镇相比有着不同的味道和感觉，小桥流水人家摇着船游水乡风情浓郁的田园风光秀丽的，还有古镇的建筑极具特色的小吃零食挺好的",
      "古劳水乡又称围墩水乡，位于鹤山西北，是珠三角典型的鱼米之乡。桑基鱼塘，河网纵横，人杰地灵。孕育出一代影后胡蝶、咏春宗师梁赞、“王老吉凉茶”创始人王泽邦等名人。旖旎的南国水乡风光，吸引着游客、摄影爱好者、画家纷至沓来。",
      "在古劳水乡，自然衍生了不少与水有关的文化。例如赛龙舟，就是古劳水乡的传统节日。每年农历端午前后，水乡边洋溢着欢乐的气氛，到处响起了咚咚的锣鼓声。“初一起，初二忌，初三初四拔出屎，初五初六龙过基。”意思就是指每逢农历初三、初四在沙坪河和古劳河的交汇处，古劳人总会举行龙舟竞赛。",
      "古劳水乡对应的是古老吧，只觉得这里有种远离现代文明的原始之美，因而，湿地生态微风吹拂的自然环境，吸引了好多的候鸟迁徙，热情阐非凡。",
      "1、在广东省江门市的鹤山市有一个被称为“威尼斯”的地方，这就是“古劳水乡”。 2、古劳水乡又称围墩水乡，据史载，至今已有600多年历史。水乡地处西江岸边，明洪武二十七年，古劳人冯八秀奉旨兴建古劳围，从此，古劳便从滩涂泽国逐渐变成美丽的岭南，“围墩”是根据地理特点命名的，意即堤围下的一个个“墩”。 3、古老水乡的门票价格：20.00元；著名景点：荷花世界、水龙桥、梁赞公园；建议游玩时长：1天；适宜游玩季节：四季皆宜。 4、鹤山古劳水乡是珠三角尚保存比较原生态的水网地带。 5、古劳水乡自古河涌纵横，鱼塘密布。很久以前村民生产生活出行除塘基小艇之外，还有石板小桥。 6、这极具特色的石板桥（水龙桥）见证了水乡人民的聪明才智，造就了几百年来人与自然和谐共存的生态环境。 7、古劳水乡，人杰地灵，具有水乡特质的文化底蕴，更是孕育出一代咏春宗师梁赞、筑堤之神冯八秀、“王老吉”创办人王泽邦、香港李石朋家族，电影皇后胡蝶、球星易建联等等名门望族等。 8、遍布水乡的各处的古老石板桥，它依然承传了一代又一代水乡人向往美好生活的梦想。",
      "在新天地坐204号车去，跟司机说要去古老水乡，司机就会在大路口停车，跟着大堤一直走，因为都是一边走下边拍照的，过去的时间大约有半小时吧，沿路的风光很宁静，跟着就看到指引的路牌，走进村子里面，有个阿姨主动问要坐船去看荷花拍照吗？～是自己划船的那种，跟朋友给了50块（其实是没讲架，大热天的他们也不容易）。船划出的一条支流，沿路都是村民自己网鱼之类，坐在船上吹着风很凉快（是早上大约十点半左右出船的，太阳不算猛烈），其实大约游逛一个小时左右就没什么看的了，因为我们还要去梁赞故居那里，伯伯就在最近的岸边让我们上去，大约走十多分钟就到梁赞故居了，整个游程大约两个小时。在梁赞故居那里问一下村民，他们指引走出路边（三分钟的路程），在路边又上204回到新天地。纯粹就是拍照，美食反而没有看到什么农庄类的，自驾游的话可能就可以去古老镇那边试下下。",
      "古劳水乡又称围墩水乡，据史载，至今已有600多年历史。水乡地处西江岸边，明洪武二十七年，古劳人冯八秀奉旨兴建古劳围，从此，古劳便从滩涂泽国逐渐变成美丽的岭南，“围墩”是根据地理特点命名的，意即堤围下的一个个“墩”。",
      "去鹤山碧桂园凤凰酒店过元旦，搜到附近有个古劳水乡，就驾车前往了，有个阿姨很热情地叫我们坐她的船，就坐上了，这样悠闲的感觉很好，有电船没有的慢节奏自在感，身心愉悦！",
      "古劳水乡位于南海区古劳镇西江河畔古劳水乡又称围墩水乡，周日和老友来此游玩，可谓是不惧寒风，喜游古劳水乡哦……[偷笑][偷笑][偷笑] 水乡地处西江岸边，明洪武二十七年，古劳人冯八秀奉旨兴建古劳围，从此，古劳便从滩涂泽国逐渐变成美丽的岭南，“围墩”是根据地理特点命名的，意即堤围下的一个个“墩”，据说至今已有600多年历史，是一个历史悠久的岭南水乡，水乡内至今保留有一些古宅旧居，颇具岭南民居特色，最具代表的当属梁赞故居，青砖绿瓦、精美木雕， 古劳水乡风景秀丽，周围环境不错，可游玩的景点挺多的，这里青山、绿水、石桥、农舍等交相辉映，一派田园风光景色，每年夏天荷花盛开之时，景色更是迷人……可以乘坐他们的小船穿行在这水乡内，也可以乘坐景区的电动船徜徉在水乡的怀抱中，游艇每位20元，有时节假日还有八折优惠 是一个绿色出游、放松自己的好地方，很值得一游的原生态岭南特色水乡！",
      "值得去，除了游客客服中心还可以去梁赞故居，茶山，博物馆，还有村道啥的都有不同景点跟文化，如果来古劳真的要去看看，坐坐船，吃吃当地菜还是一番美味",
      "匆匆一游，不及细看，到水乡码头已是下午4点半，因还有一大班人在等待，工作人员要谢客了，只好遗憾离去。印象只有水乡、田园、原生态、梁赞、胡蝶在脑海中，下次再来吧！",
      "还是很有岭南水乡特色的一个地方，是王老吉创始人王泽邦的故乡。目前还只能乘船在水道和荷塘进行游览拍照。一些人文景观例如水乡民俗博物馆和王泽邦凉茶博物馆都还在兴建当中，建好之后应该会更加好玩吧。另外，景区的农家菜味道也不错，物美价廉，当地的鱼皮饺尤其值得一试。",
      "古劳水乡是江门市的鹤山市的一个鱼米之乡，它也是一个有着悠久历史的水乡了，至今有记载的历史已经超过六百年了。现在的水乡仍然保留着它的水乡特色，每年都还有划龙舟比赛，水乡的景色也很有珠三角的三基鱼塘的特色。",
      "游船有半小时，值了。其他地方很晒，不想走路。下午再去梁赞故居感受一下。晚上上茶山游泳和吃鸡，大约二十分钟车程。",
      "服务很好，荷花过季了，但风景很好。可惜船没有棚，太晒了。下次再来。地方很好找，西江堤边风景很美，哈哈哈。",
      "其实就只有个大湿地，坐住船游船，门票16蚊，就系坐船游船嘅费用，环境就系清一色水同树，当船划到湖心嘅时候，撑船嘅阿姨话夏天会有好多荷花，不过宜家就无了，所以来一次体验过就够了。",
      "身为去过的人表示不懂的问一句：这是个景点吗？如这个都算景点，全国都是五星景区了。",
      "换票方便，开船的大叔风趣幽默，游船体验好",
      "说到水乡，估计大家脑海里的第一反应就蹦出来周庄、同里、西塘、乌镇、甪直、南浔……没错，他们统统都是江南水乡的“代表作”，物产富足的江南，住宅规模和布局也很有特色，当然更是很懂营销啦，所以每到节假日都人满为患。古劳水乡又称围墩水乡，据史载，至今已有600多年历史。有人说，古劳水乡是中国最完整、最原汁原味的岭南水乡！古劳地处西江河畔，这里一切纯真自然，生态原始、水网交织、河道纵横、民风淳朴、小村落沿河涌自然分布。人们大多用靠船艇出行，靠打渔为生，后来人们又开挖出一个个鱼塘养鱼，在古劳里见到水比陆地还多，是全国唯一一个以上千座鱼塘有机组合而成的水乡，可以说是桑基鱼塘的“活化石”。 而古劳镇的东便村，在咏春门人的眼中是一块圣地，因为咏春拳一代宗师——梁赞先生的故居便坐落在这里，所以这里又被称为全球的“咏春文化原点”。 旖旎的南国水乡风光和灿烂的咏春武术文化造就了这中国的“最美功夫水乡”。",
      "天气很好，秋风很舒服！如果现在在来两片荷花就更美了！这船票超赞！出游好时间！偶遇一条青年水蛇，原生态呀！下次再来！",
      "梁赞故里，也算是古老水乡的一部分吧，景色还不错，空气清新怡人，周末开车到这散散步，聊聊天，放放风筝还是不错的。",
      "江门市鹤山区古劳镇古劳水乡，这个景点需要乘船才能领略景点的风光。乘船需要买票，不然自己徒步的话，现在这个季节天气炎热。夏天的荷花在这里会很美。",
      "水乡规模大，不用门票，但是没开发好，冬天植被不多，坐船A线20元旅游40分钟很值得。百度地图导航水乡不正确，一定要选择水乡旅游集散中心才对。",
      "挺有岭南特色的水乡，景点不在多，游人漫步小路中，享受大自然的清新、翠绿，小河流水，小艇穿梭。饿了，农家乐比比皆是，累了，村头大榕树休恬一下。",
      "很好的一次，对于我们乡下人来讲也是差不多的，感觉还行吧环境也很朴素。现在要找到这样的是要到这种地方，城市人比较适合，我家外面就是水了。",
      "景色优美，在游船上观赏更佳，要看荷花要选好日子",
      "今天人多，镇政府也可以免费停车，坐船绕一圈30多分钟，目前没有荷花可以看。听说被华侨城给承包了，准备要升级改造，希望越来越好吧",
      "过年价格也没有变。只不过环境不怎么满意。",
      "很漂亮的古村落，一到夏天，到处开满荷花。",
      "❤ ♫|环境| *大路边和斜坡下都有停车场。不过因为行人也是通过斜坡下去古劳水乡的，所以行车一定要注意行人。因为斜坡并没有表明行人道和车道。 *看了评论才知道这里称作了“岭南威尼斯”，哈哈哈哈，塔米纯粹是陪妈妈回来拜年才游玩了一下。 *恰逢小船游河没开售，所以就自己转了一圈，发现确实与逢简无法相提并论，周边的民居和配套餐饮都太少，主要停留在自然景观上。现在园区新开辟了一个花圃，但是还不算完善，进去观赏到一半，保安就过来说不开放了，怕对在建的花圃造成太大负担。 *大家要去乘船最好是趁紫藤花开的时候，路过花棚才好拍照，欣赏美景。 *服务区有三四家卖当地特产的店，比较出名的应该是豆豉饼吧。",
      "古劳水乡，荷花开的时候值得去，坐小船穿行在荷花中。现季节没有荷花，附近有王老吉、梁赞故居，银雁山可以一游，山上纪元塔好美",
      "非常有岭南特色的小村，六、七月淑美。",
      "一到夏天，满塘的荷花开遍，美翻了。",
      "江南可采莲，莲叶何田田，船戏莲叶间，莲叶摘满船。",
      "雖然是未有荷花的季節，但水鄉景色依然吸引。新水鄉碼頭在西江大堤邊，由鶴山汽車總店坐521路公車來才40分鐘，算方便；但回程車要走前一站至雅圖仕門口會有更多路線選擇。 在新水鄉遊客中心過橋後有一大片花田，加上如宮殿宏偉的鎮政府做背景，十分上鏡。遊船水道其中一段圍上天網竹籬，如同時光隧道，令人驚喜。如果想坐私人的手划船，便要步行至水鄉文化博物館那邊的舊碼頭才能乘坐。步程在1小時之內，沿路也有風景可看。坐私人船必須要求從橫荷湖那邊往新碼頭，才能看到「時光隧道」的風光；賞荷季節更能近距離賞花。 水鄉內其他景點如水龍橋、天燈橋等都有看頭，只是太散也太遠，若非自駕或騎行，單靠步行很難連遊。但水鄉內也不見有單車岀租，若要遠道騎車來，人生路不熟，殊不容易。",
      "古劳水乡范围很大，这个门票是在游客中心坐船用的，原价20元，携程比原价优惠，即买即用，十分方便，我们是元旦期间去的，游客稍多，坐船大概排队20分钟，船是电动马达，一船坐8人，沿途景色可以，据说6-7月份荷花盛开会更美",
      "地方优雅。  很干净很漂亮。     水特别的清",
      "古劳水乡确实值得一游，游船票20元很值，60岁以上还有5折优惠。",
      "船游有“东方威尼斯”之称的水乡，顿时觉得此行高大上了不少！半天内两度游水乡，第一次误坐私家手摇船，但可近距离观荷赏露！再导航游客中心取网络电动游船订票，偶见河中摸田螺，于是便多了新宠！",
      "很好的一次体验，但是不适合我们乡下人。因为我家附近也是差不多",
      "还好啦，现场换票还是比较方便，可能夏天过来看到荷花会更漂亮",
      "鹤山市的避暑地吧，景色想用寂静来形容，适合慢生活，乘船性价比高，玩一圈舒服惬意，半天即可玩完。乘船环湖一圈，大部分景色即可游览，荷花池中穿行，拍照也不错。",
      "船票贵，又没什么看，所谓的风景根本没风景。"
    ],
    "CommentCount": 305
  },
  {
    "Type": "",
    "ALevel": "AAAA",
    "OpenTime": "全天开放",
    "ServiceTel": "0750-6180696,0750-6182570",
    "IssueTel": "12345",
    "TrafficGuide": "乘坐103、113路至“玉台寺”或者“玉湖”站下",
    "WordCloud": [
      {
        "name": "峰山",
        "value": 65
      },
      {
        "name": "不错",
        "value": 42
      },
      {
        "name": "可以",
        "value": 41
      },
      {
        "name": "公园",
        "value": 37
      },
      {
        "name": "地方",
        "value": 36
      },
      {
        "name": "景区",
        "value": 35
      },
      {
        "name": "玉台",
        "value": 32
      },
      {
        "name": "空气",
        "value": 31
      },
      {
        "name": "爬山",
        "value": 27
      },
      {
        "name": "休闲",
        "value": 26
      },
      {
        "name": "免费",
        "value": 25
      },
      {
        "name": "风景",
        "value": 25
      },
      {
        "name": "门票",
        "value": 24
      },
      {
        "name": "非常",
        "value": 23
      },
      {
        "name": "江门",
        "value": 23
      },
      {
        "name": "好去处",
        "value": 22
      },
      {
        "name": "适合",
        "value": 22
      },
      {
        "name": "森林公园",
        "value": 21
      },
      {
        "name": "山上",
        "value": 21
      },
      {
        "name": "很多",
        "value": 20
      }
    ],
    "Name": "圭峰山国家森林公园",
    "Price": 0,
    "Description": "圭峰山山势雄伟，秀峰挺拔，因形似圭璧而得名，这里翠峰连绵，高低起伏，是江门的天然氧吧。不论是登高望远、环湖骑行、拜佛祈福，还是纯粹来这里享受一下大自然的清新空气，都是非常不错的选择。森林公园内景观多样，圭峰山的层峦叠翠、玉湖的美不胜收，都让人沉醉。游玩圭峰山国家森林公园，可以沿着山脚下的玉湖进行环湖骑行之旅。景区内设有缆车，可以乘坐缆车上山，在半山腰处的玉台寺，香火鼎盛，可以前去祈福。",
    "Address": "江门市新会区圭峰山",
    "lat": 22.557632023672458,
    "lng": 113.03818101886851,
    "Comments": [
      "新会圭峰山是节假日周边市民出行的首选，新会和江门都有多条公交线路直达公园。体力好的可以步行登山，半山腰有座玉台寺可参拜。山下有游泳池，游乐场，烧烤场等周边有多间餐厅。适合一家庭亲子休闲娱乐。",
      "登临圭峰山——新会是俺的n个第二故乡之一！几乎每来必登此山！见证了从门票5元直至免费，更赞了！山不高、林却茂，空气清新、宁静幽深！俺的“御用健步登山圣地”之一！环境非常不错。几年前有朋友去过却没登山。若不登山？来干嘛？！",
      "一个免费的森林公园，不收门票。有电瓶车跟缆车选择。电瓶车分两段，一段从山脚到玉台寺，一段就是玉台寺到绿护桃源。每段十五元一人，大人小孩同价。自驾车可以开到玉台寺，十元一台车。进入绿护桃源那段只能靠步行，也可以租单车踩。电瓶车一路上山，吹着山风很舒服。沿途也没什么特别的风景，休闲游，呼吸一下新鲜空气。山上没饭吃，只有些小卖部，在玉台寺有斋堂。绿湖桃源上面有个很大的草坪，很多人带上帐篷在那露营，可以在那玩飞碟，踢球，到不能放风筝。",
      "不枉我擦黑中驱车100公里啊！这才叫“生炒糯米饭”，江门东西好好吃，吃了这一餐，来逛大公园都兴顺发达。 【性价比】实在太不错了，人少，空气超级好",
      "圭峰山森林国家公园是历史悠久，风景宜人，空气清新的旅游胜地。上面有大雄宝殿，是朝拜圣地，一直都是香火鼎盛的地方。也是大人小孩游乐的好地方。",
      "有空闲时间我喜欢去爬爬山，呼吸一下新鲜空气，新陈代谢一下，好投入新的一周紧张的工作当中，江门的小山正适合这种锻练方式的，山顶有寺庙",
      "圭峰山国家森林公园――新会名山，已经多次登临了。半山上玉台寺外俺们下午遇上了强冷空气来袭，寒风凛冽不能久留，匆匆到此一游吃晚饭去。明午湖景餐厅见。",
      "位于新会区的圭峰山国家森林公园旁边的玉湖景区风景优美，空气清新宜人。适合一家老小慢慢走游玩。",
      "行走是一个发现美的过程，建议从龙泉酒店上山。走土路到顶，然后石阶路从玉台寺下山。开花的季节应该会更美。。。",
      "江门新会区的圭峰山国家森林公园，山不算高，但山麓有湖，山上有名刹，郁郁葱葱，清幽宜人，是江门的名胜。泛舟湖上，古刹寻幽，不亦乐乎。",
      "圭峰山国家森林公园在江门，非常不错的地方，里面有很多树木，空气很好，而且是免费的景点，挺不错的，有时间的话可以去逛逛，推荐一下。",
      "森林公园这边的森林覆盖率的确是蛮高的，而且这边就本来是小众的旅游景点，所以真的是没有几个人很享受在这里一个人走的时光，在这边天气也是挺好的。",
      "还行，只走了一半，景色不错，云雾缭绕",
      "圭峰山与玉湖――新会的首席与代表性景区，山林幽深茂盛、宁静怡人！山上密林中的风水宝刹玉台寺既是佛教圣地，也是赏红枫的圣地。平常游客并不多。",
      "新会圭峰山赏枫攻略:山顶天鹅湖处有好多很大棵的树子一到冬天就会变红，山上的芒果在这个季节也格外艳丽，掌握好拍摄的角度拍照，这里分分钟都能出大片的效果，用心观周边环境然后构图拍摄，美美的红叶壁纸画面就出来了！",
      "新会圭峰山赏红叶攻略:到了每年的12月中旬，又是时候到一年一度到新会圭峰山赏红叶的季节了，山上的红叶又黄变红了，在阳光的影衬下红叶颜色特别漂亮，没阳光的情况下是拍不出这么美的效果噢，大家掌握好光线来拍红叶噢！",
      "免费的景点，开车上山收费30元。 山上有玉台寺，还有部分景点还在建设中，没有完善。 附近就是葵博园！",
      "又到了观赏圭峰红叶季节，今年雨水较少，很多树未红先落",
      "圭峰山是江门新会城区最著名的代表性自然景区，山林茂盛广大、幽深宁静，尤其金秋时节到山上的玉台寺观赏红枫是一大美景。圭峰大酒店的旋转餐厅在顶楼20楼，就可以一边品尝美食一边悠闲欣赏圭峰山的无敌全景，楼下是人民礼堂、旁边是新会文庙，景观非常壮美。",
      "山峰秀丽，景色宜人，还免费，旁边的龙泉酒店十分适合度假，设施齐全，配备温泉，游泳池，房间有阳台，距离梁启超故居，陈皮村，小鸟天堂景区也不远",
      "免费的度假胜地！山顶绿护桃源更是美不胜收！",
      "休闲运动的好去处……还免门票！景色宜人！",
      "户外运动，总想走奇路看奇景，也常常认为，“腐败”是对户外最起码的尊重。为了吃可谓想尽办法。这一次为了品尝正宗的鸭嘴鱼美味，我们不畏艰辛，来到了圭峰山，只为了心中对“腐败”的追求。去时的车上，欢声笑语，在领队的话语下，我们有序地做了自我介绍。大家依旧是分布在社会的每一个岗位。每一个人都有着自己的丰富经历。\n龙溪山庄\n经过一段时间的车程，我们到达了山庄，对一直呆在城市的我们来说，真真一种世外桃源的感觉。溪水从门前流过，可以淘米洗衣洗菜。仿佛一下子回到了古时。\n鸭嘴鱼\n传说中的鸭嘴鱼，原来他的上嘴唇真的是有一个像鸭子一样的缘。会不会他的名字就是这样得来的呢。与上古神兽鸭嘴兽又是什么关系呢（笑）？\n爬圭峰山\n放眼望去，远处的群山被云雾覆盖，景色优美，心旷神怡，也许这就是户外人执着追求吧，不甘心只去看人人都能看到的人造景观，而是通过自己的努力，能够看到一些寻常人所不能看到的奇观异景色。生活也是如此，越努力越幸运。\n\n有时候，有些人，有些事，就是那么神奇，当你站在山下时，会觉得山长水远，觉得不可攀登；当你身处密林之中，会感到恐惧，于是你的脚步更加匆忙；当你在下山的路上，心情是急切的，恨不得马上到达山下；但你到了山脚时，回想起来时的路，你的嘴角是上扬的，会觉得先前走过的路都是值得的，人生如徒步，徒步如人生，如是而已。",
      "有保存完好的玉台古寺，还有古木参天的林荫小道，风景这边独好！",
      "收费了，大人小孩一个价，每人四元 【性价比】",
      "风景优美，半山有绿护屏水库，半山玉台寺历史悠久",
      "森林公园，森林公园，大人小孩都适合行公园的",
      "天然大氧吧！是运动休闲的好去处！经常去！",
      "森林公园嘛森林列车时刻表达感情况怎么样",
      "负离子极高，环境很好，就是太高，爬得累",
      "经常去晨运的地方，空气好环境好！",
      "朋友这个周末过去的，虽然下着雨，但仍然不减她的兴致，景区的空气不错，不愧是国家森林公园，环境也不错，周末放松一下……不错的选择。",
      "这是一个森林公园，去玩时刚好碰上庙会，把景区装饰得很漂亮，景区树林茂盛，空气清新，环境很美，有爬山大道，很适合爬山，喜欢爬山约不妨去爬爬，难度不大，约需3个多小时，半山腰有座宝台寺，山脚下有个玉湖，但湖水不咋的，没有更多好玩的，关键是免费！",
      "新年不准开车上票，电瓶车分两段，15一段，上山下山4段，一个人要60，对江门的印象都不好了",
      "近年来，主力打造圭峰山景区，现在在修四面观音，即将完工，又是四星级国家森林公园，空气好，是休闲活动好去处！",
      "你想象不到的森林公园——圭峰山国家森林公园\n\n早就听闻圭峰山国家森林公园是国家4A级的旅游景点，今天终于来到这里来体验这大自然的鬼斧神工。\n\n游玩感想\n我走进公园首先体会到了“圭峰叠翠”，早已听闻圭峰以“绿”闻名。我看见了圭峰山中各种不同种类的树林与原生灌木丛高低起落，交错而生，形成立体化的风景林相。我在山间闲逛时还看见了禾雀花、小依兰、野生兰、金桂花等珍稀的奇花异草和白鹇鸟、白鼻狐、穿山甲、山澎蜞等飞禽野兽珍虫，让我感觉到达了深山老林中。\n我在公园中还看见了很多其他的景区，我之后到达了玉湖景区。这是一个人工打造的景区，景区里头的桃花岛还有很多有趣的活动。类似于玉湖泛舟、古装拍照、喂金鱼、喂火鲤等。我在喂金鱼的时候，金鱼形成了一个个圆圈美丽极了。公园中还有很多其他景区玉台古刹、镇山宝塔、乳泉井、葵博园、周恩来总理视察新会纪念馆等。我在其中流连忘返，只怪我的时间不够。\n\n温馨提示\n位于 江门市新会区会城镇;\n游览时间3小时;\n开放时间07:30~23:00;\n娱乐项目滑草场，烧烤，划船",
      "城市中一片绿，要再密点再繁点再多彩点",
      "因形似圭璧而得名，坐拥青山翠岭，集自然景观、人文景观于一体，融高山湖泊森林于一身，被称为江门的后花园与天然氧吧。山上有玉台寺，是广东四大寺庙之一，香火十分鼎盛。空气质量好，而且免费。",
      "半山腰有个古寺，沿着山间小道往上走，两旁参天古树环抱，感觉特别舒服......",
      "人生中第一次骑这么久双人单车…… 一个适合拍照、放松的森林公园，可惜的是很多速生桉，不够美丽……门口一块牌子警醒公职人员，算是不虚此行了！",
      "国家森林公园，五A级景区，空气好，环境好，是居民休闲的好去处",
      "圭峰山连走叱石山，用时八时零七分。行走26.04公里，结尾有惊喜",
      "圭峰山，江门人休闲好去处！第一，免费。第二，景区设施设置很好。",
      "新会市参观葵湖观赏葵树，然后游览秀丽的圭峰山免费的，山下的环境优美的玉湖公园，中山路骑楼步行街。江门市滨江路逛夜市。首次发现江边的由民国建筑改造成的国际青年旅馆，45元/人（6人间），因住客很少，我包房了（以后我曾两次入住都是包房）。",
      "天然大氧吧！是休闲健身的好去处！",
      "不用买门票，爬山锻炼身体非常好，一路都是台阶，山上有凤尾竹，很喜欢，山间有潺潺的溪水，空气非常清新，让人流连忘返，就是平时缺少运动了，爬到半山腰就爬不动了！",
      "圭峰山门口的治安员，看我们的车不是江门牌不让进，别人的车就可以进去，奥迪宝马不是江门牌的可以开进半山去，这样的态度很气人，",
      "圭峰山国家森林公园是广东省著名风景名胜区，它坐拥青山翠岭，旅游资源丰厚奇趣，集自然景观、人文景观于一体，融高山湖泊森林于一身，旅游环境得天独厚。 圭峰山山势雄伟，秀峰挺拔，峰峦叠起，错落起伏，空气清新，现有圭峰山景区、玉台寺景区、玉湖景区、体育运动公园休闲等风格各异的景区，圭峰叠翠、玉台古刹、枫林秋色、玉湖观鱼",
      "圭峰山山势雄伟，秀峰挺拔，因形似圭璧而得名，方圆55.1平方公里，峰峦叠起，错落起伏，相对高度在300――400米之间，主峰云峰，海拔545米，傲视群峰。公园旅游配套设施完善，现有玉台晚钟景区、绿护桃源景区、山顶景区、圭峰叠翠景区、玉湖春晓景区、运动公园景区、龙潭飞瀑景区等风格各异的景区，圭峰叠翠、玉台古刹、枫林秋色、玉湖观鱼、玉湖夜色、镇山宝塔、周恩来总理纪念馆、葵树博览园等自然、人文景观美不胜收，是人们休闲健身、娱乐观光的好地方",
      "上山的路很长，不建议自行上山，但森林景色很好，差不多要45分钟才能到达玉台寺，建议坐游客缆车上去，虽说不收门票，但是沿路的石阶都是没有石凳的，有点郁闷，这是逼着游客走观光车的节奏啊。"
    ],
    "CommentCount": 206
  },
  {
    "Type": "",
    "ALevel": "AAAA",
    "OpenTime": "暂停营业",
    "ServiceTel": "0750-7338888",
    "IssueTel": "12345",
    "TrafficGuide": "自驾车： （1）深圳： 广深高速→京珠高速→江中高速→江鹤高速→佛开高速→开阳高速恩城出口下→第一红绿灯路口右转→汽车总站路口右转→直行至山泉湾温泉酒店。 （2）广州： 环城高速→广佛高速→开阳高速恩城出口下→第一红绿灯路口右转→汽车总站路口右转→直行至山泉湾温泉酒店。 （3）东莞： 经虎门在桥→京珠高速→江中高速→江鹤高速→佛开高速→开阳高速恩城出口下→第一红绿灯路口右转→汽车总站路口右转→直行至山泉湾温泉酒店。 （4）珠海、中山、江门： 中江高速→江鹤高速→广佛高速→开阳高速开阳高速恩城出口下→第一红绿灯路口右转→汽车总站路口右转→直行至山泉湾温泉酒店。 （5）茂名、湛江方向： 广湛高速→开阳高速恩城出口下→第一红绿灯路口右转→汽车总站路口右转→直行至山泉湾温泉酒店。",
    "WordCloud": [
      {
        "name": "温泉",
        "value": 98
      },
      {
        "name": "酒店",
        "value": 36
      },
      {
        "name": "不错",
        "value": 33
      },
      {
        "name": "可以",
        "value": 30
      },
      {
        "name": "环境",
        "value": 22
      },
      {
        "name": "比较",
        "value": 21
      },
      {
        "name": "这里",
        "value": 18
      },
      {
        "name": "值得",
        "value": 17
      },
      {
        "name": "服务",
        "value": 16
      },
      {
        "name": "设施",
        "value": 16
      },
      {
        "name": "山泉",
        "value": 16
      },
      {
        "name": "干净",
        "value": 15
      },
      {
        "name": "宝宝",
        "value": 13
      },
      {
        "name": "一个",
        "value": 13
      },
      {
        "name": "适合",
        "value": 13
      },
      {
        "name": "非常",
        "value": 13
      },
      {
        "name": "很多",
        "value": 13
      },
      {
        "name": "还有",
        "value": 12
      },
      {
        "name": "房间",
        "value": 12
      },
      {
        "name": "地方",
        "value": 11
      }
    ],
    "Name": "江门恩平山泉湾温泉",
    "Price": 90,
    "Description": "山泉湾温泉城坐落于中国首个温泉之乡、地热国家地质公园——恩平市大田镇，是由广州盛林集团投资开发打造的一座具备“养生真温泉，亲子乐度假“的国际品质的养生度假城。\n山泉湾温泉城总规划用地3000多亩，总建筑面积达40万㎡。包括：按五星级标准打造的山泉湾温泉酒店、山泉湾畔旅游地产、西班牙风情商业街、原生态稻草人主题农场、万蕊花畔花海世界、天露湖运动公园等系列项目，山泉湾温泉城依山傍水，一河两岸，集温泉养生、休闲娱乐、观光旅游、度假居住、商务会议于一体。项目于2011年9月26日正式开业，致力打造成为综合性的中国温泉文化旅游度假胜地，2014年6月评定为国家AAAA级旅游景区，2015年9月正式成为广东省中医药文化养生旅游示范基地，同期正式加入世界金钥匙酒店联盟。2018年3月，山泉湾温泉酒店更是获得了“广东旅游温泉品质认证”授牌，7月在第二十三届中国金钥匙夏季年会暨中国服务论坛上，山泉湾温泉酒店荣获“中国服务示范企业奖”，同年9月，更是荣获恩平首家放心消费示范店称号等。",
    "Address": "江门市恩平市大田镇",
    "lat": 22.293077289469075,
    "lng": 112.18902881669307,
    "Comments": [
      "赴江门市参加会议活动，安排在温泉酒店，环境十分优雅，房间面积惊人的大，装饰典雅，自动窗帘稍微操作麻烦一点，不过瑕不掩玉。",
      "值得一去，这个时节咋暖还寒时，是最适合泡泡温泉的。",
      "广东亲子游｜超美亲水泳道+猪猪侠亲子房，童心爆棚\n\n自从有了宝宝后，我总想着要带宝宝出外玩，多点时间亲子！最近发掘了一个超级适合亲子游的地方，叫做江门恩平山泉湾温泉酒店。\n\nOH不，之前一直以为这里只有温泉，但这次来玩，才知道这里有超级多为孩子而设的玩乐设施，十分适合亲子游！\n\n宝宝超级喜欢的亲子房：\n【池畔亲水房】\n网红的亲水泳道！没想到，山泉湾竟然有。全个度假村只有40个房间可以直出亲水栈道，其他住客是不可以玩的哟，所以完全不会人挤人，特别小资宁静。\n\n而且这边设置了两个水位：适合宝宝玩耍的浅水位栈道（不超过50cm）和适合全家一起玩的深水栈道（1.1m深），真的周到又贴心！\n\n对于宝妈的我来说，这个亲水栈道很赞的是，用的不是冷冰冰的自来水，而是温泉水，暖暖的，我带宝宝一起玩，就不担心宝宝会感冒。那天下午，我宝宝玩水玩疯了，哈哈\n\n坐上网红的火烈鸟或比萨，仰望蔚蓝的天空，随水流在栈道上漂流，真的无比写意！\n\n\n【猪猪侠主题亲子套房】\n除了池畔亲水房，猪猪侠主题亲子房也是超赞的。走廊是五颜六色的猪猪侠卡通图案，会以为自己到了幼儿园呢！\n\n走进房间，更是童心爆棚了，到处都是猪猪侠的卡通公仔，还有配套的滑滑梯、秋千，可爱的小帐篷呢！随便一个，都能让宝宝静静地玩上半个小时。\n\n套房内有两间相连的房，适合2个家庭一起共享，省钱！\n\n【猪猪侠主题乐园】\n就算不住猪猪侠主题房，也可以玩这里的猪猪侠主题乐园哟！\n\n我宝宝看见这些色彩鲜艳的滑滑梯，就两眼发光。刚学会走路的她，就甩开我的手，自己蹬蹬蹬地跑去玩咯！再难搞的小宝宝，把他放在这里，绝对能解放爸妈1个小时的！\n\n【温泉儿童区】\n山泉湾的温泉鼎鼎有名，当然宝宝也不能错过它啦！我先带宝宝玩了水上滑梯，再带她一起泡温泉。女儿在温泉池里活动，可开心了！自己张开双臂，一直向外划，难道预示着她要做游泳健将？\n\n【稻草人主题儿童游乐中心】\n有波波池，旋转木马、也有各种训练爬行的有趣游戏，半岁以上的宝宝，都很适合哟！\n\n【稻草人农场】\n这是亲亲大自然的好机会！超大的农场，可以与稻草公仔合照，也可以自己摘黄皮等当季水果，体验农家乐，适合较大一点的宝宝！",
      "适逢周末，朋友三开着私家车跟着地图奔跑了两个多小时，来到了恩平山泉湾温泉酒店。沿路风景不错，还有在路上晒稻谷的我们租了一间两房一厅的公寓，位于11楼上，环境与风景都不错，房间光线与卫生也很好。公寓对着一片别野区我们带上了火锅料，零食来的，来到第一顿就是开锅厨房连着阳台，从阳台望到外面的稻穗，黄黄的一片田野，还能看日落。下午从公寓出来，散步到温泉区泡泡温泉，温泉分了动感地带与各种材料温泉池，可以选择自己适合的来泡。泡温泉一定要注意的就是要慢慢适应水温，不能一下子太高温。温泉区还有茶水和水果，饼干供应，以便大家在泡温泉的时候肚子饿。这里的温泉水质还算可以吧，大冷天的三个温泉真的很舒适。第二天我们还泡了一个小时才离开这里，晚上和白天泡温泉的感觉很不一样，但是都很舒服。周末度假不错的选择，这里附近很多温泉酒店的。",
      "这地方第一次来值得好评，之前去过佛冈，从化，龙门，南昆山，同这里无得比，无论是服务，卫生，环境等等。而且酒店承诺百万百的地下温泉不带一点自来水这是真的，我自己真身体现泡完温泉全身都滑滑嫩嫩的，之前去清远那边的温泉没有这感觉，以后肯定会再来。",
      "周末和家人跟旅游团两天一夜来度假，广州到山泉湾车程约2小时。山泉湾度假村大堂和温泉区都很大，房间也很大很舒服，有大浴缸，干净卫生。温泉区有温水泳池，池水干净。温泉区人不多，设施齐全。餐厅有中西任选，价格适中。值得推荐。",
      "如果想阳台有私家小池的一定要订高级水景双床房.只有这个房型才有小池.其它房型有浴缸.房间很大.很干净.温泉也不错",
      "温泉圣地，价格适中，值得一去。",
      "温泉附近的农庄餐饮一般般，晚上没宵夜的地方，温泉人不多不过有点偏僻。",
      "一个字差，以后都唔会再嚟呢度啦！ 夜晚的时候下面有几个好嘈吵的人在不停嘈吵这里的隔音效果实在太差了，又有人开门关门好嘈吵。连隔离房的咳嗽声音能够听到。 这里不是一个渡假的好地方。",
      "2015年11月在酒店摔断手，酒店一线员工态度服务很好，后续理赔环节跟进很及时，但酒店集团上面工作人员态度恶劣粗口骂人还挂顾客电话，理赔金额拖沓大半年到2016年7月份都没办理好。本来的好印象都给这位集团工作人员给破坏掉了，不会再去。给集团人员姓徐态度恶劣粗口骂人，一点个人素质都没有。顾客就电话联系他一次就这样态度，该酒店集团管理层是时候考虑该员工怎样能帮你们赚钱了？",
      "山泉湾温泉很值得一去，里面温泉池数量多，而且还有冲浪池（冷水），泡温泉的时候不拥挤，温泉水很干净，水质也不错，泡完以后皮肤摸起来比较光滑！",
      "环境优美，温泉水质很好。",
      "这里一般般啊！首先说温泉水，标榜是纯天然的，不加温不是锅炉水什么的，但每个池的水温仅在35~40度不等，这在湿冷的广东显得欠缺吸引力。酒店的设计也是奇怪，中西餐厅，电梯位均不在明显的位置，通道标志也不清楚。冷水泳场泥尘满布池底，很不干净。更衣室和休息室也是七拐八拐的。很奇怪很奇怪，休息室只是在柜台取个小水果盘和两片小饼干，再到楼梯角找个椅子坐下来这种……庆幸坚持选了个带私池的房间，其余时间就在房间泡泡算了。",
      "温泉酒店属于四星级标准。广州报团过去的。两个半小时至三个小时能到达。还算方便！ 预定的是独立池，性价比超高！才339一个人！ 还有母子房也应该挺不错！打开阳台门就可以直接下去温泉！至于室外温泉就一般般吧！主要还是泉水洁净程度的问题。现在大部分温泉都是不太干净，因为室外落叶，尘土那些肯定会有。所以才会选择有私家泡池的！ 健身设备陈旧，别指望去玩！室内温泉很好！超级少人！因为距离室外温泉太远了！各个区域设置距离都很远！不太方便！凑合吧。主要性价比还可以。 酒店中餐厅虽然不贵！食了一顿！后来到外面食！发现超级便宜！一个青菜！一大盘才卖18！酒店里面28！丰俭由人哈哈哈！",
      "感觉这里一般般，指引很不明确，找不到售票点，温泉区也没东西吃。温泉酒店的中餐厅不好吃，而且贵，卫生也一般。温泉池虽然多，可是有些池会有漂浮物，让人不舒服，浴巾味道太重，不干净不卫生。",
      "景点一般，比较老的温泉了，性价比还是比较高的。对比广州的温泉，算是中等，交通也比较方便，从广州开车过去，3个小时的车程。",
      "兑票时遇上小意外，前台服务员很有耐心。冲浪很激。",
      "离广州市约2.5小时车程，在温泉之乡的恩平。度假酒店有各种不同房型可以选择，还不错。池子不算太多，但是水质还好，泡完以后皮肤感觉滑滑的。适合周末一家大小来这里放松。",
      "酒店管理看得出来比较规范，大堂有人引导开房退房，服务人员态度亲切有礼，遇到客人会主动问好。订的山景房，房间宽敞明亮还不错，温泉区不算大，各种大小池差不多20个，虽然是十一期间，但水很干净，入口写了保证是正宗温泉，不是锅炉水。比较惊喜是酒店的中餐厅，味道很好，价格不贵，4个人4个菜180埋单，吃到撑死，比第一天在外面吃的农家乐靠谱多了，就是上菜比较慢",
      "历史不算悠久，但是设施比较完善，有配套的酒店以及别墅出租，非常好玩。",
      "已经是第二次去了，环境好，卫生好，服务员的态度更好！",
      "山泉湾多次来了，整体环境幽静，酒店设施齐全，竟然有大量特斯拉充电车位。水景房适合夏季带小孩游泳，出阳台就是环形泳池，豪华水景房有带温泉水池，不必到公共区域挤，可惜水温不够高。周边农庄方便实惠！",
      "情侣去比较合适，温泉还好，住五星级酒店价格却不算贵",
      "不值得来 尤其是从广州过来 开车三小时 酒店服务不错，但是你一到温泉区 强迫症就犯 池子里落叶啊 一次性杯子也有。还有一下人喜欢着自己衣服鞋就进温泉区了，阿姨清洁 是直接踩池沿的，我是坐还是不坐 泡还是不泡？心情不美丽了。",
      "设施很一般，只有水喝，没有东西吃，收费的也没有，温泉池还不错，特别江边的景观很好。",
      "山水优美.风景怡人.是一个不错的度假胜地。",
      "这个温泉很新 我们是跟团去的 因为之前看过评论就知道亲水池畔房很正 所以最后就选择了这个房 到那里一看真的太满意了 房间有小池 而且房间阳台可以直接有一条温泉亲水泳道 可以直接泡 太正了 温泉池不是很多 但是温泉泡完皮肤很滑 不过有一个不足的就是外面没有吃饭的地方 只能吃酒店的中餐厅 人均大概40左右 味道服务都不错 总体来说超级满意",
      "非常值得去，温泉很好，强烈推荐。",
      "酒店没热水洗澡没热水洗澡没热水洗澡！！酒店服务不行！",
      "温泉虽然不算多，但是泡完全身都滑滑的，好舒服。毛巾和饮水供应很充足。",
      "山泉湾温泉让每一位来到山泉湾的游客，都彷佛走入一片久违的山水世外桃园……旅游度假为一体的多功能度假胜地来这里泡泡温泉休闲度假，自我感觉放松了很多。",
      "呢间酒店环境好舒服，好适合在这里休闲度假放松心情！服务几好，下次还会继续支持！",
      "酒店的服务态度非常好，这个真的应该赞赏，还有温泉池很多有50多个，水质非常好又清，住的房间很大又很干净，自助早餐的种类很多中式西式的都有而且味道很好。山泉湾酒店真的值得再去！",
      "环境可以，应该是真温泉，只是没东西吃，只有水姜茶。",
      "很好玩，环境舒适，已经去了两次了，下次还要去",
      "不错，人不多，设备设施较新，儿童设施不足。",
      "我们一行人订购了别墅，只在这里发呆了一个晚上，无聊无聊，荒废的稻草人公园，别墅中央空调，干净，说好带温泉的小泳池，却是冰冷的水，歺厅的份量少得可怜，向前台资询君子山漂流一片荒凉，居然说风景优美，经过山路十八弯一小时到达，人迹罕至",
      "环境比较安静，人不会很多，晚上大概9点的时候还有冲浪，从温泉更衣室出来还有室内池，再走出来还要过了桥才看到里面还有好多池呢，里面服务还好，就是服务员挺少的，更衣室里找柜子都找了很久。外面泡的地方没什么东西可以吃。功能池很多也算挺大的。",
      "游玩得很开心，温泉种类多，值得一游",
      "应该没有五星，但性价比还是可以",
      "价格优惠，质量可靠，我很喜欢。",
      "酒店住宿设施不错，宽敞舒适。温泉池不多，不过人也不是太多所以性价比还行。就是餐厅还要加10%服务费，啤酒一罐就要15块钱加上服务费实在过高。",
      "我去过新兴金水台温泉、我也去过三水芦苞温泉，总体感觉江门恩平山泉湾温泉更棒，体现在温泉水更舒适，环境更天然，服务和设施更现代化！先说入住的酒店，绝对有4星以上的配套，子母房有一张2米大床，一张1.5米小床，还有办公桌宽带保险柜电冰箱等，卫浴有浴缸，浴室非常大很舒服！阳台有无敌山景观，非常的惬意！再来说说温泉，温泉有室内8个池，室外应该有15——20个池，有按摩的，有药疗的，有小鱼啃脚皮的，有儿童娱乐的，有运动池等等，而且边泡温泉还可以边欣赏山景，正对着大自然泡温泉的感觉很好，对面有一排排的别墅，真的环境很优美！再来说说早餐，订房里包含了两张早点，小孩子不收费，这点真好，早餐是自助餐，非常丰富，有4星以上的标准，大厅可以容纳几百人，还可以边吃早点边欣赏大自然风景，还有室内室外区，可以满足吸烟人群的需求，非常棒！ 总体感觉，山泉湾温泉非常舒适，惬意！值得推荐，下次还会再来！！！",
      "分开室内和室外，走过桥比较麻烦，晚上去人也少，池也不是很多，地方算比较干净啦。",
      "呢个温泉唔算太多人黎可以安安静静咁泡",
      "环境装修还不错，但玩的东西比较少！",
      "价格优惠，质量可靠，我很喜欢。",
      "温泉比较少，水质还行，泡完滑滑的，但服务一般般，水果没有看到。",
      "好！很舒服的酒店！有一个农场可以去亲自摘无花果，亲近大自然.泡了温泉，吃了一顿农家菜，感觉很不错！"
    ],
    "CommentCount": 89
  },
  {
    "Type": "",
    "ALevel": "AAAAA",
    "OpenTime": "暂停营业",
    "ServiceTel": "0755-28020888",
    "IssueTel": "0755-28020888",
    "TrafficGuide": "乘坐m338路公交等即可到达观澜湖旅游区。",
    "WordCloud": [
      {
        "name": "观澜湖",
        "value": 18
      },
      {
        "name": "可以",
        "value": 17
      },
      {
        "name": "休闲",
        "value": 12
      },
      {
        "name": "不错",
        "value": 10
      },
      {
        "name": "很多",
        "value": 8
      },
      {
        "name": "喜欢",
        "value": 8
      },
      {
        "name": "地方",
        "value": 8
      },
      {
        "name": "值得",
        "value": 8
      },
      {
        "name": "还有",
        "value": 8
      },
      {
        "name": "这里",
        "value": 8
      },
      {
        "name": "樱花",
        "value": 7
      },
      {
        "name": "还行",
        "value": 7
      },
      {
        "name": "里面",
        "value": 7
      },
      {
        "name": "体验",
        "value": 6
      },
      {
        "name": "非常",
        "value": 6
      },
      {
        "name": "旅游",
        "value": 6
      },
      {
        "name": "孩子",
        "value": 6
      },
      {
        "name": "特别",
        "value": 6
      },
      {
        "name": "骑马",
        "value": 5
      },
      {
        "name": "酒店",
        "value": 5
      }
    ],
    "Name": "观澜湖休闲旅游区",
    "Price": 0,
    "Description": "",
    "Address": "深圳市龙华新区观澜高尔夫大道1号观澜湖高尔夫球会",
    "lat": 22.729924320332305,
    "lng": 114.07915729603887,
    "Comments": [
      "刚开始去的是观澜湖高尔夫球场感觉里面的空气特别的好，仿佛进入到了大自然一样，但是听了里面开车的人的建议，姐姐又把车开了出来，然后去了观澜湖的这个景区，去的时候遇到了孩子们春游人特别的多，并且感觉很一般，但是到最后孩子们离园以后就觉得清净了很多。感觉经典还不错吧3月8号去的好多女的穿的旗袍免门票哦",
      "2018年正月初一，深圳观澜湖。 那是很美好的一天。 那铺天盖地的油纸伞，让我想起戴望舒的《雨巷》。当时的我也在想，什么时候，我可以遇见丁香一样的姑娘。 那开得灿烂的樱花，是我长这么大，第一次在广东见到樱花。之前想要看樱花，还特意跑到武汉大学去看樱花，现在好了，不用跑那么远去看樱花了。",
      "除了高尔夫，湖面感觉小了，设施也破旧了",
      "这个我去过，我觉得还不错吧，地方挺大的，春天有那个樱花节，还挺好玩儿的，在家里人呢？玩一天也够，也有购物吃饭的地方配套都挺好的",
      "观澜湖新城里有很多儿童游乐设施，观澜生态公园里也有很多玩的东西，几乎能走路的小孩，在这里都能找到好玩的地方，爸妈也有书吧可以坐坐，手工作坊也是很多人喜欢的。",
      "旅游区位于高尓夫球会旁边，环境没得说，风景优美，而且环境宁静。假期旅游度假，十分适宜一家大小进行亲子活动。最重要是不用入场费，符合经济原则。",
      "这次去了山水田园，真的很不错哦，玩了大摆锤超刺激啊，还有看表演啊，特别是那小猪跳水好可爱的，可惜没有玩到空中飞人，我下次一定要去玩它！风景真的好好，在湖上面风吹的好舒服，我们是划船的，摸不透所以一直在湖里打转，呵呵...好不容易回到岸边的，下回应该要电动的才行~",
      "主要是免费，没事可以去走走，散散步，周末很多人在那钓鱼的，现在水比较少，还形成了沙滩样",
      "我去的门票30，和别人去的不一样呢？没看到沙滩，里面适合带小朋友去，还有很多网球场地，有点郁闷",
      "观澜湖是集运动休闲、商务休闲、养生休闲、会议旅游、文化娱乐、美食购物、长居短息7大功能为一体的国际旅游度假区。景区包括大观澜湖高尔夫球会、网球乡村俱乐部、多家酒店、国际会所、国际会议中心、生态休闲园。",
      "值得一去，有大型综合体、大型游乐场、大型体育公园及世界第一大高尔夫球会。",
      "骑马怎么计费？骑马怎么计费？骑马怎么计费？骑马怎么计费？",
      "这边除了打打高尔夫和钓鱼，其它就没有啥了，娱乐性不强，但是对于喜欢打高尔夫的来说，这里都是专业级的场地，环境也非常不错，简直棒级了",
      "观澜高尔夫环境很漂亮，周围有吃有喝还有儿童公园",
      "在观澜湖亲子游最为精彩的当属这里各种有趣的体验班，从酒店搭乘免费巴士前往观澜湖新城，这里有这各种各样的手工艺场体验馆，手工坊的开展为亲子互动提供了一个良好的平台，用最有创意的方式，让家长和宝宝们在轻松的氛围中一起学习，体验家庭合作的乐趣。 手工艺场体验馆有多种手工工艺可以选择，每个宝宝都能找到自己最喜欢的项目，在布艺坊，宝宝们可以在老师的指导下，随心所想的秀出他们的机智，想做什么就做什么. 只要一台缝纫机就可以做出属于自己个性的布艺,绝对是独一无二的，特别有意义，从选线到选样到如何编织，让宝宝们感受到“一根线进去，一件衣服出来”的整个过程。 在陶艺坊，让宝宝们有了新式玩泥的健康方法，通过DIY泥板，将泥制作成杯子，瓶子或是碗等陶土器物，让孩子们在故事里玩泥，有任务性也锻炼了孩子们坚持和耐心。",
      "#元旦去哪玩#又到了琢磨去哪里跨年的时间，有的人喜欢海岛的暖洋洋，有的人想要体验文化感，还有的人想要隆重的节目热热闹闹----duang！这几个要求，这里都可以达到哦！观澜湖度假区是整个民国翻版，这里既是影视城，也是游客可以体验民国风情区，最棒的是地址在海南海口，元旦也可以穿着短袖唱着歌。每逢节假日，观澜湖都会有特别的表演，从大张旗鼓的游街，到小铺子门口的变脸，绝对不会让你寂寞，吹着海南的热带小风，穿越一把民国跨年，不信你不心动！",
      "观澜湖休闲旅游区的配套设施很完善，适合周末郊游走起，空气好清新的说。各种餐厅，档次很高，会所也多。",
      "今天去了深圳的北面 - - 观澜湖逛了一圈，然后品尝了西安小吃，传说中的biangbiang面，肉夹馍，还有走辣的香辣排骨虾。好吃不贵[色]",
      "可以打高尔夫，可以骑马，都是贵族运动，景色当然好了",
      "在炎炎夏日，到此处休闲娱乐，非常的舒服",
      "观澜湖是集运动休闲、商务休闲、养生休闲、会议旅游、文化娱乐、美食购物、长居短息7大功能为一体的国际旅游度假区。",
      "风景秀丽，文化悠久，人也蛮多的够和谐，值得一去",
      "还是很好吧，第一次来这里，下次还会再来的额",
      "风景很美，值得考虑，点赞，喜欢的朋友可以去看看",
      "很喜欢美呆了 啦啦！我唔知",
      "观澜湖休闲旅游区得名与观澜湖，周边很多高尔夫球场，等高档社区酒店，是属于成熟的精英阶级喜欢的地方。",
      "非常好，常去的地方，观澜湖高档上品位",
      "这是很好的地方，值得常住的景区。在这里，心情舒畅啊",
      "不错的选择，有时间可以去玩一玩",
      "总体还可以，挺喜欢的！值得一去",
      "景區大，吃喝玩樂都方便，真是相當不錯的開發區",
      "在深圳打高尔夫球很好的地方了，",
      "观澜湖高尔夫球会所离市区不远，场地不错，服务态度好，城市里的一片绿洲。",
      "唉一天的心情就这么悠哉悠哉的过完了，下一目的地东莞",
      "风景不错，空气好，但是没什么特别的娱乐，周末散散步还是不错的",
      "景色不错，不过消费也不低，从里面路过过！呵呵！",
      "喜洋洋，庆新春，回家庆团圆。春去冬回，过大年！",
      "很值得去看一看，带上朋友家人意想不到的收获",
      "空气好，设施完备!度假旅游圣地!",
      "不错，风景很美。工作人员态度也很好。就是人好多，很多游玩项目都要排队。",
      "休息休闲都潮。有了新MALL更方便。吃的东西多了。人吃多了。比较贵些",
      "非常一般，人多，景区樱花也少，主要是体育设施",
      "还行还行还行还行还行还行还行吧",
      "在观澜湖里非常正宗的西餐店～涵盖了意大利，美国，西班牙的各种菜色…真正做到了复合式融合性的美味，席间看到不少外国朋友来用餐～超正宗的异国料理～",
      "不怎么样  樱花基本都谢了  里面也没什么景点",
      "没什么太好玩的项目，孩子的项目只能玩一次，不能尽兴，这点可以考虑改进。",
      "总体里面游乐设室太少、时间太短",
      "乾淨清爽，人不多，可以多次進出，蠻好的",
      "地方很大。有点迷糊了 大热天最好别去。晒死",
      "太值得去了 买的套餐 三天两夜 不到2千块钱 还有早餐 里面的景区也很美 呆一周都不会觉得腻！推荐海口必到之处！班车也很方便，如果觉得酒店餐贵，可以班车去市区吃，酒店还有机场班车，真的是一站式入住！太棒了！"
    ],
    "CommentCount": 54
  },
  {
    "Type": "",
    "ALevel": "AAAAA",
    "OpenTime": "度假区全天开放，其内各景点开放时间详见景区公示。",
    "ServiceTel": "0755-26600248",
    "IssueTel": "0755-26600248",
    "TrafficGuide": "",
    "WordCloud": [
      {
        "name": "华侨城",
        "value": 24
      },
      {
        "name": "深圳",
        "value": 15
      },
      {
        "name": "这里",
        "value": 13
      },
      {
        "name": "旅游",
        "value": 12
      },
      {
        "name": "欢乐谷",
        "value": 10
      },
      {
        "name": "推荐",
        "value": 8
      },
      {
        "name": "度假区",
        "value": 8
      },
      {
        "name": "创意",
        "value": 8
      },
      {
        "name": "深圳华侨城",
        "value": 6
      },
      {
        "name": "旅游区",
        "value": 6
      },
      {
        "name": "休闲",
        "value": 6
      },
      {
        "name": "主题公园",
        "value": 6
      },
      {
        "name": "文化",
        "value": 5
      },
      {
        "name": "设施",
        "value": 5
      },
      {
        "name": "生态",
        "value": 5
      },
      {
        "name": "非常",
        "value": 5
      },
      {
        "name": "世界之窗",
        "value": 5
      },
      {
        "name": "湿地",
        "value": 5
      },
      {
        "name": "园区",
        "value": 5
      },
      {
        "name": "可以",
        "value": 5
      }
    ],
    "Name": "华侨城旅游度假区",
    "Price": 0,
    "Description": "",
    "Address": "深圳市南山区华侨城",
    "lat": 22.544672905021145,
    "lng": 113.98615590628268,
    "Comments": [
      "深圳。华侨城湿地：位于欢乐海岸项目北区，是深圳湾红树林湿地的重要组成。占地面积约68.5万平方米，水域面积约50万平方米，拥有近4万平方米红树林湿地，以及众多原生动植物，是地处现代化大都市腹地的滨海红树林湿地，也是国家二级保护鸟类黑脸琵鹭等珍稀鸟类的栖息地。经过长达5年的“保护性修复”，华侨城湿地以其原生态的环境资源、优美的植被景观成为城市中心“绿肾”。同时，区域内还设有生态教育展厅、生态教育亲水平台和观鸟屋等生态设施，集生态游憩与自然教育功能于一体的开放式“城市生态博物馆”。",
      "深圳。华侨城：位于深圳华侨城杜鹃山，是华侨城集团继锦绣中华、中国民俗文化村、世界之窗后兴建的国内最新一代大型主题公园，占地面积32万平方米。深圳华侨城充分运用现代休闲理念和高新娱乐科技手段，满足人们参与、体验的时尚旅游需求，营造清新、惊奇、刺激、有趣的旅游氛围，带给人们充满阳光气息和动感魅力的奇妙之旅。",
      "华侨城旅游度假区，说句实话，深圳真的没什么景点是值得一去的，朋友不推荐跑景点，还是更多的是建议来这里吃喝一下，所以华侨城这里旅游度假区没带我们去，就去了华侨城社区吃了个早茶，味道真的很不错",
      "一日游的好地方！深圳东部华侨城首推！娱乐设施齐全，夜景一流，虽然价格不便宜，不过还是值得一去的。这里的机动游戏真的会给你留下深刻的回忆。",
      "整个华侨城旅游区都是人工打造的，在过去的历史中曾经是辉辉煌过。但放在现在来说，这个旅游区域总体感觉比较一般，过去玩的只能是情怀了。",
      "周末玩转深圳华侨城，打卡网红店，嗨玩欢乐谷攻略！\n行程安排：\nD1 华侨城创意园区\nD2 欢乐谷\n\n华侨城创意文化园位于深圳华侨城原东部工业区内，是由旧厂房改造而成的创意产业的工作室，有很多创意特色的相关产业如概念餐厅、酒廊、咖啡厅等，非常适合周末休闲和拍照。\n \n给各位整理出一条在华侨城创意园里的逛玩路线：\n推荐交通：深圳北站→创意园区可搭乘M369在华侨医院下车，步行前往即可\n园内推荐步行，因为1-2km逛起来不算远，且有许多上下坡，共享单车有时会挺累的；\n推荐线路：E5区→E6区→OCT当代艺术中心→蒙娜丽莎手绘墙→青朴落艺术馆游创意文化南区→绿名花坊出口\n推荐住宿：城市客栈华侨城创意园区店（工业loft风）；侨城旅友青年旅社（宿舍风）\n \n安利的店：\n【升时SENS】它藏在华侨城东组团4栋的居民楼里，若不仔细寻找，真的很容易错过！在楼底按104门铃，店主就会开门给你进去了据说店家的主店在冲绳，货品也基本来自日本，看得出都是很用心的手工作品。如果在这买下心怡的物件，店主会给你包装好，并且盖上写有当天日期的章，充满了仪式感！\n【旧天堂书店】推门进去可以发现书店分三个区域，书店区，唱片区和咖啡厅区。复古的环境，怀旧的音乐，可能还会有猫咪小憩，这儿肯定能让你放松下来。\n【华•美术馆】是国内首家以设计为主题的美术馆，于2008年9月1日在深圳华侨城正式成立，毗邻何香凝美术馆、OCAT深圳馆。现为OCAT馆群中的设计馆。\n\nD2欢乐谷\n单独欢乐谷的全日票是230元，夜场票是100元，购买后用身份证即可入园。这里强烈安利一下花橙深圳卡，欢乐谷+世界之窗+华侨城大峡谷等6个景点通票只需480元，基本就是打对折了。\n\n个人推荐园区游玩线路：【冒险山-太空梭】→【魔幻城堡-冰雪世界】→【西部矿镇】→【雪域雄鹰】→【香格里拉-雪山飞龙】→【追风者】→【彩云之翼】→【飓风湾-激流勇进】→【玛雅水上乐园】\n\nTIPS：\n1、冰雪世界是自费项目，租衣服衣服30，雪橇20；\n2、太空梭开园必去，9：30就开放，每次可以做12个人；\n3、西部矿镇期间有很多小店可以买吃喝的，切勿中暑；\n4、金矿漂流若不穿雨衣会全身湿透的（园区有卖10元/件）；\n5、若是按照路线从开园就开始玩下来，到香格里拉应该到11：00左右了，正好可以赶上雪域雄鹰开放；\n6、飓风湾和阳光海岸适合调整休息\n游玩必备物品：帽子、花露水、雨衣、泳镜、泳衣、拖鞋、毛巾。",
      "华侨城度假区远离深圳的市区，这里的三股很优美非常宁静，小镇是模仿瑞士最美的小镇因特拉肯，非常的静怡，特别适合情侣爱人游玩。",
      "游茶溪谷坐小火车沿途风景很美、孩子们喜欢",
      "很值得去 景色优美 小假期休闲度高，推荐！",
      "华侨城是国内主题公园的鼻祖 开发的景区都非常成功",
      "这里的应该是东部华侨城，我非常喜欢的地方，经常过去游玩",
      "华侨城旅游区包括世界之女 欢乐谷和锦绣中华",
      "这里不仅是旅游度假区，也是高档生活区",
      "你是个人信息量大从优惠价位高速公路",
      "超大，超时尚，不愧是深圳的代表。",
      "很大的一个主题乐园，玩的东西也很多",
      "差评，设施老旧！很多都关闭了。大十一的最差的选择。",
      "华侨城旅游度假区位于深圳福田区华侨城，开车一进入华侨城，感觉马上就不一样了，路两旁绿树掩映，郁郁葱葱，有地铁站，包括有世界之窗、民俗文化村和欢乐谷，有益田广场，内有中高档品牌，苹果旗舰店也在一楼。著名的威士汀酒店就在欢乐谷旁，周围有代表性的高楼大厦，是来深圳必去的地方，也是风景名胜区最集中的地方，深圳还有西部华侨城在小梅沙。",
      "深圳的主要旅游景点，外地人打卡之处。",
      "很大，逛的有点累，去休闲度假不错，放松身心，减压",
      "不错，很大的一片区域，人也不算多，里面是自然风光为主，建议坐里面小火车可以看全景",
      "非常大，一天玩不完，有刺激的有游玩的，流连忘返",
      "值得一游，虽然也玩过长隆，但是丛林缆车一号线二号线和小火车，以及缆车，不同的出行方式还是比较新奇的。建议从大峡谷游览再去茶溪谷。",
      "这里的景色好美啊！住上几天就能玩一遍了！",
      "超级推荐，这个华侨城度假区，天然而美好，棒棒",
      "华侨城旅游度假区坐落在风光旖旎的深圳湾畔，是全国文明风景旅游区示范点，面积4.8平方公里。锦绣中华、中国民俗文化村、世界之窗、欢乐谷等四个大型文化主题公园是旅游区的核心，每年接待600多万游客。旅游区还有美术馆、艺术中心、旅游学院、公益性休闲公园、体育俱乐部、大型购物广场等二十多项文化娱乐、旅游休闲配的套设施和各种不同层次的度假酒店设施。这里六平方公里的土地上，长年繁花似锦、绿树成荫，这里汇聚了中国最为集中的文化主题公园群、文化主题酒店群和文化艺术设施群，这里是中国首批5A级旅游景区、首批全国文明风景旅游区、国家级文化产业示范园区，这里是&quot;精彩深圳、欢乐之都&quot;流光溢彩的一张城市名片。",
      "以锦绣中华、中国民俗文化村、世界之窗、欢乐谷四大主题公园为核心，深圳华侨城旅游度假区形成了中国最具规模和实力的主题公园群，年均接待游客800万人次。",
      "这里交通真的很方便，很适合来度假，周围环境不错"
    ],
    "CommentCount": 28
  },
  {
    "Type": "",
    "ALevel": "AAA",
    "OpenTime": "",
    "ServiceTel": "0750-7633038",
    "IssueTel": "12345",
    "TrafficGuide": "",
    "WordCloud": [
      {
        "name": "可以",
        "value": 4
      },
      {
        "name": "不错",
        "value": 3
      },
      {
        "name": "地方",
        "value": 1
      },
      {
        "name": "农庄",
        "value": 1
      },
      {
        "name": "钓鱼",
        "value": 1
      },
      {
        "name": "休闲游",
        "value": 1
      },
      {
        "name": "地道",
        "value": 1
      },
      {
        "name": "绿色",
        "value": 1
      },
      {
        "name": "食物",
        "value": 1
      },
      {
        "name": "有点",
        "value": 1
      },
      {
        "name": "偏远",
        "value": 1
      },
      {
        "name": "但是",
        "value": 1
      },
      {
        "name": "场所",
        "value": 1
      },
      {
        "name": "还是",
        "value": 1
      },
      {
        "name": "东西",
        "value": 1
      },
      {
        "name": "还好",
        "value": 1
      },
      {
        "name": "一般般",
        "value": 1
      },
      {
        "name": "没事",
        "value": 1
      },
      {
        "name": "转转",
        "value": 1
      },
      {
        "name": "这里",
        "value": 1
      }
    ],
    "Name": "河东名人山庄",
    "Price": 0,
    "Description": "河东名人山庄，位于广东著名的侨乡恩平市的东北郊，坐落在风景秀丽的恩平牛江镇西坑水库湖畔。河东名人山庄是一处优雅浪漫的度假山庄，四周群山环绕，鸟语花香，河东名人山庄是企业高层活动和商务会议的接待基地，也是高级员工及私人休闲度假、旅游的理想场所。\n                            \n                        \n                        \n                            \n                                河东名人山庄，位于广东著名的侨乡恩平市的东北郊，坐落在风景秀丽的恩平牛江镇西坑水库湖畔。河东名人山庄是一处优雅浪漫的度假山庄，四周群山环绕，鸟语花香，河东名人山庄是企业高层活动和商务会议的接待基地，也是高级员工及私人休闲度假、旅游的理想场所。\n                            \n                        \n                        查看全部",
    "Address": "江门市恩平市牛江镇西坑水库湖畔",
    "lat": 22.4158603177745,
    "lng": 112.35093122088973,
    "Comments": [
      "地方偏僻，修路又不在路口通告，管理人员水平低，最好不要未完全确定路况时去了。可能要走回头。",
      "企业高层活动和商务会议的接待基地，也是高级员工及私人休闲度假、旅游的理想场所。",
      "不错的农庄，可以钓鱼，休闲游很不错。吃到地道的绿色食物",
      "有点偏远，但是还是可以的，里面的东西还好！",
      "一般般，还可以，没事可以转转。",
      "这里座落在水库之边，周边环境保护非常不错，绿树成荫，很好。"
    ],
    "CommentCount": 6
  },
  {
    "Type": "旅游度假区",
    "ALevel": "AAA",
    "OpenTime": "09:00~18:00",
    "ServiceTel": "0750—6702202",
    "IssueTel": null,
    "TrafficGuide": "公交车:\n513路、新会211路、新会206路、新会305路、新会205路、新会205路三益专线、新会205路石乔专线等。",
    "WordCloud": null,
    "Name": "新会古典家具城",
    "Price": 0,
    "Description": "文化博物馆、展示超市、博览中心",
    "Address": "江门市新会区大泽镇莲塘村委会新会古典家具城",
    "lat": 22.519746028471957,
    "lng": 112.99285899064968,
    "Comments": null,
    "CommentCount": 0
  },
  {
    "Type": "自然风光",
    "ALevel": "AA",
    "OpenTime": "全天",
    "ServiceTel": "0750-8926999",
    "IssueTel": "0750-8639060",
    "TrafficGuide": "",
    "WordCloud": null,
    "Name": "龙潭山风景区",
    "Price": 20,
    "Description": "龙潭山风景区属于山清水秀的皂幕山脉，景区内树木苍郁、山岩峻峭、瀑布层叠、泉水清澈，有10000亩原始茂密生态灌木林。是一个集旅游观光、养生度假、户外拓展、山地探险、商务洽谈于一体的综合性度假区。",
    "Address": "鹤山市宅梧镇荷村村委会龙潭坑1号",
    "lat": 22.646559671073216,
    "lng": 112.67754216861049,
    "Comments": null,
    "CommentCount": 0
  },
  {
    "Type": "森林公园",
    "ALevel": "AAAA",
    "OpenTime": "疫情期间周一至周五：8:00-17:30\n周六日、节假日：8:00-11:00",
    "ServiceTel": "0750-8978980",
    "IssueTel": "0750-8978980",
    "TrafficGuide": "导航：鹤山市沙坪镇雁前路大雁山风景区西门",
    "WordCloud": null,
    "Name": "大雁山风景区",
    "Price": 0,
    "Description": "1991年底，鹤山市政府正式开发建设大雁山风景区，2002年以“雁影波光”入选江门侨乡新八景，2006年成为广东大雁山森林公园，有“广佛西出第一景”的美誉，2018年成功创建为国家A4级旅游风景区。现已成为珠江西岸著名的山水休闲和佛教观光胜地。",
    "Address": "鹤山市沙坪镇雁前路",
    "lat": 22.79496584698308,
    "lng": 113.02669555411337,
    "Comments": null,
    "CommentCount": 0
  },
  {
    "Type": "",
    "ALevel": "AAAA",
    "OpenTime": "1月1日-4月15日 08:00-17:30；4月16日-9月10日 08:00-18:30；9月11日-12月31日 08:00-17:30",
    "ServiceTel": "0750-5381881",
    "IssueTel": "12345",
    "TrafficGuide": "可在山咀港乘坐前往上、下川岛的航班，从8:30-17:30，约一小时一班（具体航班信息请以景区公告为准）",
    "WordCloud": null,
    "Name": "川岛旅游度假区",
    "Price": 114,
    "Description": "川岛旅游度假区有着层次丰富的景观，不论是椰风海韵，还是人文遗迹，在这里都可寻找到。景区主要由上川岛飞沙滩旅游度假区、下川岛王府洲旅游度假区两大景区组成。上川岛与下川岛位于碧波荡漾的南海之上，相隔6海里，东西相望，且各具风情。上川岛飞沙滩旅游度假区山俊石奇，景色壮丽，且拥有乐川大佛、天主教堂等人文景观。这里曾经是“海上丝绸之路”的必经之地，西方第一位传教士圣方济各·沙勿略来华便是从这里开始登陆的。下川岛王府洲旅游度假区则有着更为纯粹的海岛风光，海湾秀丽，一派椰风海韵。渔村和稻田更是为这里增添了一番田园情趣。游客可根据自己的需要选择自己想去的海岛，两个海岛之间也往返的航班。",
    "Address": "江门市台山市川岛镇上川岛、下川岛旅游度假区",
    "lat": 21.630784746904844,
    "lng": 112.58863291977309,
    "Comments": null,
    "CommentCount": 0
  },
  {
    "Type": "",
    "ALevel": "AAAA",
    "OpenTime": "3.21开放时间为08：30-18：00（17：00后停止检票），3.22起开放时间为09：30-18：00",
    "ServiceTel": "0755-26622888,0755-26628068",
    "IssueTel": "0755-26622888,0755-26628068",
    "TrafficGuide": "乘坐36路、101路、104路、226路等公交到动物园总站下即可。",
    "WordCloud": null,
    "Name": "深圳野生动物园",
    "Price": 180,
    "Description": "深圳野生动物园位于深圳市南山区，是一个放养式野生动物园。这里的动物来自世界各地，不乏珍稀品种，例如世界罕有的狮虎兽、虎狮兽等。园内表演也很好看，大型动物歌舞剧《百兽盛会》非常精彩，周末不妨带孩子来亲子游。动物园建于山青水秀的深圳西丽湖畔，这里的动物除来自全国各地外，还来自世界各洲，它们当中有不少属于世界珍禽名兽和我国一、二级保护动物。如大熊猫、金丝猴、华南虎、东北虎、火烈鸟、麦哲伦企鹅、长颈鹿、斑马、亚洲象、丹顶鹤、犀牛等。还有十分珍稀的狮虎兽、虎狮兽。整个动物园划分为三个区域，即食草动物区、猛兽区、表演区（步行区）。建议带上入门口提供的导游地图，按地图指示线路去游玩，转一圈下来基本上所有动物都能看到，时间安排会比较合理。比较值得看的点比如有猛兽谷里的那条空中长廊、熊猫馆等。动物园的表演有鸟类表演、群虎群狮表演、海洋表演、百兽盛会、非常狮虎兽等，其中大型动物广场歌舞剧《百兽盛会》，精彩无限，引人入胜，不可错过。需要注意是的这里吃饭的地方很少，建议自己带干粮。另外园里现在还开了小型的游乐场，如果去游乐场玩或者动物园内的喂养体验，需要另外收费。",
    "Address": "深圳市南山区西丽湖东侧",
    "lat": 22.60417098609298,
    "lng": 113.97218599797942,
    "Comments": null,
    "CommentCount": 0
  },
  {
    "Type": "",
    "ALevel": "AAAA",
    "OpenTime": "暂停营业",
    "ServiceTel": "0750-7281188",
    "IssueTel": "12345",
    "TrafficGuide": "自驾： 广州出发，上广佛高速、佛开高速、开阳高速，在大槐出口右转大槐镇约1公里，可见去金山温泉的路标指示牌。全程230多公里，约2.5小时。",
    "WordCloud": null,
    "Name": "金山温泉度假村",
    "Price": 0,
    "Description": "金山温泉度假村坐落于恩平市那吉镇，这里山清水秀、空气清新，并拥有丰富的地下热资源，素有“天下第二泉”之称。度假村设有天然温泉景区、温泉度假酒店、温泉园中园及金山楼国际会议中心、温泉理疗中心等服务设施，还有高尔夫球等运动娱乐项目。金山温泉天然泳池按温度分为三级。一级池自然水温常年达70摄氏度以上，泉眼更高达80摄氏度，游客可目睹温泉水汩汩流出，水质清纯；一级池是温泉自然涌出的区域，在这里可尝试“温泉一绝浸鸡蛋”，鲜滑可口。二级池温度保持在35-40摄氏度，适于秋冬时节浸泡。三级池池面宽广，温度在30摄氏度左右，最宜于夏季浸泡戏泳。金山温泉另根据功能的需要，配套了儿童池、贵宾池 、日式池（含中国地图池、太阳池、月亮池、葫芦池）、醒神淋浴室、酒浸木桶池、药浸木桶池等。金山温泉泳池各具有特色，温度各异，不断以自流或加压供给的形式注入温泉水，满溢流失，并定期以高压枪、消毒剂清洗水池温泉沉淀物，故水质卫生、干净，泳客可根据自己的喜好放心选择浸泡。",
    "Address": "江门市恩平市那吉镇",
    "lat": 22.172605034587132,
    "lng": 112.12416849901147,
    "Comments": null,
    "CommentCount": 0
  },
  {
    "Type": "",
    "ALevel": "AAAA",
    "OpenTime": "全年 08:00-01:00",
    "ServiceTel": "0750-5813888,0750-5817333,0750-5817338",
    "IssueTel": "12345",
    "TrafficGuide": "自驾： 1. 广州—康桥温泉（全程约2.5小时）： 经广佛高速-佛开高速-塘口出口左转-开平立园碉楼-325国道往湛江方向-蚬岗镇-赤水镇-康桥温泉。 2. 香港、深圳-康桥温泉（全程约3.5小时）： 经广深高速-虎门大桥-京珠高速中山港口镇方向-中江高速共和收费站-佛开高速台山开平方向-塘口出口左转-与第一条路线相同。 3. 珠海—康桥温泉（全程约2.5小时）： 经沿海高速-斗山镇出口-新台高速-台城出口右转-环市西路-台沙路-三合镇-康桥温泉。",
    "WordCloud": null,
    "Name": "台山康桥温泉",
    "Price": 88,
    "Description": "台山康桥温泉最高水温达90.5℃,日溢流量超过5000吨,属弱碱性、软水含硫温泉。水质晶莹剔透、无异味，并且含有丰富的偏硅酸、氟、锂、锶、溴、碘、硫、游离二氧化碳等三十多种对人体健康有益的微量矿物质元素。广东医学微量元素学会温泉专业委员会的专家论证，康桥温泉除了具有含硫温泉的美容保健价值之外，还特别对心血管、运动系统、神经系统、代谢、内分泌和皮肤等具有良好的医疗保健功效。台山康桥温泉度假村设有各具特色的主题区域，分别有巴厘岛风情区、欧陆悠闲区、康桥养生区、浪温情侣区、vip区。整个温泉池区可同时接待5000名游客泡浸温泉。池区内园林景致、舒适优雅、鸟语花香、悠然浪漫，是现代人追求的健康、悠闲、减压和旅游的理想度假之地。",
    "Address": "江门市台山市白沙镇朗南村",
    "lat": 22.16452611165422,
    "lng": 112.62061394337601,
    "Comments": null,
    "CommentCount": 0
  },
  {
    "Type": "旅游度假区",
    "ALevel": "AAA",
    "OpenTime": "09:00~18:00",
    "ServiceTel": "15807506333",
    "IssueTel": null,
    "TrafficGuide": "",
    "WordCloud": null,
    "Name": "宝骏小冈香业城",
    "Price": 0,
    "Description": "宗教文化用品市场",
    "Address": "江门市新会区双水镇双水大道北73号501",
    "lat": 22.395963248490162,
    "lng": 112.99013284542788,
    "Comments": null,
    "CommentCount": 0
  },
  {
    "Type": "",
    "ALevel": "AAAAA",
    "OpenTime": "10:00-18:00",
    "ServiceTel": "0755-26905222",
    "IssueTel": "0755-26905222",
    "TrafficGuide": "搭乘地铁1号线罗宝线至华侨城站下，D出口出即可。",
    "WordCloud": null,
    "Name": "锦绣中华民俗村",
    "Price": 149,
    "Description": "锦绣中华民俗村由锦绣中华和中华民俗村两部分组成，前者有众多中国知名景观的缩影，让你“一日畅游中国”。后者有二十四个村寨的建筑可以体验民俗风情，还可以看五十六个民族的民俗表演。两个园区已经合并，购买一张门票即可。一般建议先上午游玩锦绣中华，下午玩民俗村，因为民俗村的大型表演时间都在下午。如果想要半天快速浏览，也可以考虑步行和电瓶车结合。班车形式固定，锦绣中华停靠点为孔庙，民俗村停靠点为摩梭寨，整个景区浏览一遍约25分钟。停靠时间为2分钟。锦绣中华主要看微缩景区及拍照，近百处按1:15的比例缩小的中国景点，堪称是中国自然风光与人文历史精华的集合。迷你版的长城、秦兵马俑、敦煌莫高窟、黄果树瀑布等名胜都可在此尽收眼底，因而有“一天游遍中华”之说。中华民俗村可以领略到中华56个民族所交织出的别样风情，你可以看到缤纷的少数民族服装、二十四个村寨的建筑风格以及各式民俗表演，令人目不暇接。其24个村寨全部按照１比１的比例修建，给人以身临其境的感觉，少数民族的村寨建筑风格更是独特，布依族的石头寨、摩梭人的木楞房、傣族的竹楼、蒙古族的蒙古包，藏族的喇嘛寺等，人们不时",
    "Address": "深圳市南山区深南大道中段西端华侨城",
    "lat": 22.544672905021145,
    "lng": 113.98615590628268,
    "Comments": null,
    "CommentCount": 0
  },
  {
    "Type": "",
    "ALevel": "AAAAA",
    "OpenTime": "1月1日-12月31日 09:30-21:30；夜场开放时间：18:00—21:30",
    "ServiceTel": "0755-26949168,0755-26949184,0755-26949493",
    "IssueTel": "0755-26949168,0755-26949184,0755-26949493",
    "TrafficGuide": "乘坐地铁1号线或2号线在世界之窗站下车，A出口步行3分钟即至欢乐谷。",
    "WordCloud": null,
    "Name": "深圳欢乐谷",
    "Price": 220,
    "Description": "深圳欢乐谷位于深圳华侨城杜鹃山，是国内投资规模较大、设施较为先进的现代主题乐园，也是“亚太十大主题公园”之一。全园分为九大主题区：西班牙广场、魔幻城堡、冒险山、金矿镇、香格里拉·雪域、飓风湾、阳光海岸、欢乐时光和玛雅水公园。不仅有100多个老少皆宜、丰富多彩的游乐项目，还有异彩纷呈的现场演出。西班牙广场：这里是欢乐谷的大本营，咨询和餐饮、购物都可以在这里解决。魔幻城堡：魔幻城堡非常适合带小朋友来玩，这里有20多项有趣的亲子游乐项目，“幻城”魔术表演和欢乐集市也在这里，还有浪漫梦幻的双层旋转木马。不仅可以带小朋友来玩，也适合和情侣来这儿浪漫约会。推荐项目：旋转木马、“幻城”魔术表演、欢乐集市冒险山：郁郁葱葱的山林里，不仅可以体验冒险和挑战，而且还隐藏着温馨浪漫等不同的感受。推荐项目：太空梭、森林攀爬金矿镇：金矿镇的场景原型是200多年前北美一个遭遇水灾的矿镇，在这里，你可以乘坐巷道式“矿山车”，重温1919年山洪爆发时矿工乘坐矿山车逃生时惊心动魄的场面，也可以在游乐中感受矿工的生活。有兴致的话，还可以参观金矿作坊，或走进相馆照张身着小镇居民服的老照",
    "Address": "深圳市南山区华侨城侨城西路",
    "lat": 22.544672905021145,
    "lng": 113.98615590628268,
    "Comments": null,
    "CommentCount": 0
  },
  {
    "Type": "旅游度假区",
    "ALevel": "AAA",
    "OpenTime": "全天",
    "ServiceTel": "0750—6532472",
    "IssueTel": null,
    "TrafficGuide": "到达石板沙渡口前往，汽车不能上岛",
    "WordCloud": null,
    "Name": "石板沙疍家风情岛",
    "Price": 3,
    "Description": "1.特色美食：黄沙蚬、鲜河虾、黄鱼                   2.特色民宿：时光特色民宿",
    "Address": "新会区睦洲镇东面",
    "lat": 22.44986093719044,
    "lng": 113.19060190363088,
    "Comments": null,
    "CommentCount": 0
  }
]