[
  {
    "Name": "洪冠南肉桂",
    "Description": "洪冠南肉桂--广东省名特优新农产品 　　信宜市洪冠镇是老区镇,也是广东省最大的南肉桂生产基地。所产的南肉桂于1995年10月荣获中国第二届农业博览会金奖。南肉桂属樟科类,是亚热带作物,对气候环境适应性较强。能在18-40℃的环境下正常生长繁育,对土壤的PH值适应度为5-8之间。南肉桂具有温肾补阳,散热止痛,温经活络,引火归元等药用功效,又是不可缺少的化工原料。桂木是高级家具和保健用品的原材料。桂木制品因其美观耐用、品名吉利而受青睐。 下一篇：钱排大芥菜"
  },
  {
    "Name": "安墩乌龙茶",
    "Description": "安墩乌龙茶从选地种植到采集制作都非常讲究，完全采用传统的手工化制作，慢火心细，过程严谨。泡出的茶色泽清淡、茶香扑鼻，饮之生津止喝、甘纯润喉。特别是饭后泡一壶安墩乌龙茶，可解油腻，清香怡人。 下一篇：铁涌赤岸蚝"
  },
  {
    "Name": "周陂豆橙",
    "Description": "周陂豆橙：精选本地优质花生、芝麻、冰糖、冰片糖等原料，经过多道工序加工精制而成。历经百余年历史，甜而不腻，品质上乘，味道极佳。适宜男女老少口味，是早点、夜茶、酒宴之佐食，探亲访友之佳品，是消费者信赖的风味特产，享誉粤北及广东省的绿色食品。 下一篇：乌皮蔗"
  },
  {
    "Name": "增城水晶球荔枝",
    "Description": "增城水晶球荔枝，国家地理标志产品，该品种是广州优稀荔枝品种，以肉质特别爽脆，肉色晶莹洁白，酷似水晶球著名。在增城有过百年栽培历史，6月下旬果熟。 　　品质特性：增城水晶球荔枝叶披针形或椭圆状披针形：果近心形，中等大，平均单果重18克；果皮薄，淡红带黄，龟裂片大而稍凸，裂片峰尖刺手，裂纹浅，缝合线不明显；果肩微耸、果肉透明乳白色，肉质特别爽脆，味清甜带微香，可食率83.3%，含可溶性固形物18.5%至21.5%，100毫升果汁含维生素C24.2毫克，酸0.12克，大部分小核，平均重0.63克。3月下旬开花，6月下旬果熟。肉质爽脆、清甜、核小、品质甚优，座果率高、丰产。 　　增城水晶球荔枝的种植严格按照由国家农业部发布的《无公害食品荔枝生产技术规程》，在园地选择和建园、定植、土壤管理、施肥管理、水分管理、整形修剪、培养结果母枝、控冬梢促花、壮花保果、病虫害防治、采收等11个方面严格把关增城水晶球荔枝的种植，保证荔枝的品种质量。 下一篇：增城糯米糍荔枝"
  },
  {
    "Name": "桥头粟米粉",
    "Description": "怀集县桥头镇“粟米粉”--广东省名特优新农产品 　　桥头粟米粉又名桥头麦粥，主要是以玉米为原料，经选择、机碎等工序制成。粟米粉爽口，解渴，爽滑入味，深受当地人的喜爱。桥头粟米粉在品种上选择优良的玉米种子，并按一定的专业技术进行种植，又因桥头镇处于石灰岩山区，生产出来的玉米淀粉含量高，粟米粉爽口、解渴、爽滑入味，深受当地人的喜爱。 　　70年代初，由于当时的条件限制，桥头镇家家户户把粟米粉作为正餐之一。 下一篇：谭脉西瓜"
  },
  {
    "Name": "猪油软糖",
    "Description": "小时候信你们一定都吃过猪油软糖!在小店一毛三颗的猪油糖百吃不厌,至今为止还难以忘记唇齿留香的感觉~对于小孩来说,实在是一种“猪油糖尼古丁”。 　　它是流行在粤东地区的一种传统零食，堪称粤东一绝。猪油糖润滑爽口，柔软生香，难免让人领略到猪油的芬香与独特美味。海丰人把猪油与面粉、食糖制成糖果，是对营养学的一大贡献，猪油糖甜而不厌，油而不腻，含有适量的猪油，既能给身体补充能量，又能饱尝口福，是其他糖果不能比拟的。他们说，猪油中虽含有胆固醇和饱和脂肪酸，可它们是保证人类身体健康的必需之物，只要用量得当，是没有问题的，何况猪油中也含有丰富的不饱和脂肪酸，也含有对健康十分有益的花生四烯酸等高级多烯酸，故吃猪油糖物有所值。 　　注意事项 　　1:相克:猪油糖不可与梅子食用! 　　2:一般健康人可以食用。 　　3:寒冷地区的人适合多食； 　　4:老年人、肥胖和心脑血管病患者、外感诸病、大便滑泻者都不宜食用。 　　5:一人一时不可多食用,特别是小孩,小心上火蛀牙。 下一篇：丰顺捆粄"
  },
  {
    "Name": "客家酿香菇",
    "Description": "万物皆可入酿的客家人，除了常见的酿豆腐，酿苦瓜以外，小编给大家介绍另一道客家美味，客家酿香菇。 　　材料：猪绞肉(150克)、干香菇(20朵) 　　腌料：生粉(1汤匙)、盐(1/5汤匙)、料酒(1汤匙)、姜蓉(1/2汤匙)、葱花(1/2汤匙)、火腿末(2汤匙)、清水(2汤匙) 　　准备工作 　　调料：油(5汤匙)、酱油(1汤匙)、白糖(1/3汤匙)、盐(1/5汤匙) 　　做法： 　　1、猪绞肉加入1汤匙生粉、1/5汤匙盐、1汤匙料酒、1/2汤匙姜蓉、1/2汤匙葱花、2汤匙火腿末和2汤匙清水，顺一个方向打至起胶，腌制15分钟。 　　2、香菇用清水泡发，去蒂控干水分。 　　3、在香菇内面抹上少许生粉，将肉馅酿入香菇内，做成香菇酿后，一一排放至碟中。 　　4、烧热5汤匙油，放入香菇酿以中火煎3分钟，先煎有肉的一面再翻面煎。 　　5、淋入1杯清水煮至沸腾，加入1汤匙酱油、1/3汤匙白糖和1/5汤匙盐调味。 　　6、加盖以中火焖煮5分钟，待汤汁呈浓稠状，即可盛碟。 　　厨神贴士： 　　1、应选取半肥瘦的猪绞肉做肉馅，酿香菇经煎熟后，口感会甘腴味美，全瘦的猪绞肉口感较干硬，不建议用来入菜。 　　2、可在肉馅中加入适量马蹄，来增添清爽甘甜的口感，可避免吃多酿香菇容易发腻。 　　3、干香菇经水泡发后，一要挤干水份，以去除香菇的干涩味；二要在香菇内面拍上少许生粉，可使肉馅酿入后不容易脱落。 　　4、应选购那种刚刚长开，倒过来类似碗状，边缘厚且向里卷曲的香菇，这种香菇最适合用来做酿香菇。 　　营养价值： 　　每百克鲜香菇中含蛋白质12～14克，碳水化合物59.3克，钙124毫克，磷415毫克，铁25.3毫克，还含有多糖类、维生素B1、维生素B2、维生素C等。干香菇的水浸液中含有多种氨基酸、乙酰胺、胆碱、腺嘌呤等成分。香菇中还含有丰富的食物纤维，经常食用能降低血液中的胆固醇，防止动脉粥样硬化，对防治脑溢血、心脏病、肥胖症和糖尿病都有效。近年来，美国科学家发现香菇中含有一种“β－葡萄糖苷酶”，试验证明，这种物质有明显的加强机体抗癌的作用，因此，人们把香菇称为“抗癌新兵”。 下一篇：抹茶红豆粄"
  },
  {
    "Name": "恩平牛大力",
    "Description": "恩平牛大力--广东省名特优新农产品 　　【别名】猪脚笠、山莲藕、金钟根、倒吊金钟、大力薯 　　【来源】为豆科崖豆藤属植物美丽崖豆藤，以根入药。全年可采，以秋季挖根为佳。洗净，切片晒干或先蒸熟再晒。 　　【性味归经】甘，平。归肺、肾经 　　【功能主治】补虚润肺，强筋活络。用于腰肌劳损，风湿性关节炎，治肺热，肺虚咳嗽，肺结核，慢性支气管炎，慢性肝炎，遗精，白带。很多时候加花生煲汤。 下一篇：恩平基龙凤山鸡"
  },
  {
    "Name": "水墘蚝",
    "Description": "“水墘蚝”——城东镇水墘村，地处陆丰乌坎内港，上有八万博美淡水河，下有乌坎南海的海水，随着潮起潮落，形成咸淡的水质，适宜蚝的生长。水墘蚝大小如小孩拳头，又肥又嫩，味道鲜美，营养丰富，可以做菜肴，也可加工晒干成蚝脯，作药材入药用，是远近闻名的特产。 下一篇：大安蒜头"
  },
  {
    "Name": "清江荷包蛋",
    "Description": "连州市星子镇清江人每年都要过春社节，节日中主要吃蛋糍蛋菜，其中的荷包蛋称得上蛋糍中的极品。为什么过春社节，为什么煮荷包蛋？这里有一个美丽的传说。相传很久以前，人间并没有牛，犁田耕地都是用人力，非常辛苦。有一天，玉皇大帝微服来到人间，看到农民光着身子，满身大汗拉着犁在耕种。玉皇大帝便走上前对那些犁田的人说：“老伯，你们休息休息呀！”人们说：“眼看播种季节要过了，我们怎能休息呢？”玉皇大帝听了，再也不答话，便默默走了。在回天的路上，玉皇大帝一直想着人们耕种时那辛苦的情景，就把牛送到人间为人们服务。从此，人与牛成为好朋友。久而久之，牛也懒散不大愿意为人拉犁了。人们眼看春耕即将开始，不知如何是好，因而焦急万分。金牛星知情后，下凡规劝牛，而牛竟没有一点悔改之意。金牛星下命令说：“立春后第五个戊日就是春社日，春社日要早起，如果比人迟起床，力气就会让人借去，永远由人指挥。”牛无动于衷，春社日大清早依然如故。人们比牛起得早就有了力气，能让牛听话。不听话的牛，就被人用绳子拴住牛鼻子或用鞭子抽打。牛才后悔不听金牛星的劝告，只好服服帖帖地听指挥。人们看到牛听话了，就马上买点好菜吃饱饭准备犁田春耕了。春天之初，正好是雌鸡雌鸭0下蛋的季节，农民就以煎煮鸡鸭蛋为主菜。这天还要教新牛学会拉犁，据说这天牛是最驯服的，很容易学会拖犁拖耙。从此，每年的春社日，人们就要过“春社节”准备春耕了。在春社节里，大家吃惯了各种蛋菜，一些好吃者尝试把肥瘦相间的五花肉和丛菜等馅料酿进去壳的蛋清蛋黄里（好像把馅料装进荷包里一样），然后在油锅里煎煮，味道确实很香美，人称“荷包蛋”。在清江，就有“如果春社节没有吃荷包蛋就等于没有过节”的说法。（来源：《福地清远之清远特产与美食》作者：欧阳在衷） 下一篇：清江生姜"
  },
  {
    "Name": "德庆高良富笋",
    "Description": "德庆县一直有种植富笋的习惯，种植面积达5000多亩，其中以高良镇出产的富笋产量最多、品质最优。 　　富笋鲜食部分为未破土的初生、嫩肥、短壮的竹芽,可鲜食或加工成笋干，收获季节在每年农历正月十五至清明前，其富含粗纤维及19种氨基酸，是一种营养较好的蔬菜，食用有清甜、爽口、无渣的特点，口感鲜美，具有“极品山珍”之称，是当地的特色农产品，酿富笋亦是当地酒家食肆主打的时令特色菜。因其市在无污染环境在生长，且当地采用原始的种植方式，不需要施化肥及农药，已使其被认为是最佳的绿色食品。 下一篇：四季蜜龙眼"
  },
  {
    "Name": "七宝羹",
    "Description": "用七种菜做成的羹，客家人通常在人日的时候食用，以此来取吉兆，并说此物可以除去邪气、医治百病。各地物产不同，所用果菜不同，取意也有差别。 　　潮汕用芥菜、芥兰、韭菜、春菜、芹菜、蒜、厚瓣菜；客家人用芹菜、蒜、葱、芫茜、韭菜加鱼、肉等；台湾、福建用菠菜、芹菜、葱蒜、韭菜、芥菜、荠菜、白菜等。其中芹菜和葱兆聪明，蒜兆精于算计，芥菜令人长寿，如此种种。 　　做法：1.各种蔬菜洗净摘好；虾米洗净用温水稍浸泡；2.大蒜拍扁去衣；3.热锅倒油，放入大蒜稍爆香，放入所有蔬菜翻炒，将油拌匀，加水放虾米，煮开至菜熟，即可下盐调味食用。 下一篇：客家酿香菇"
  },
  {
    "Name": "高山蕃薯",
    "Description": "高山蕃薯-广州从化高山蕃薯生产专业合作社 　　我社“北部老乡”牌高山蕃薯是本地稀有的物种资源，种植在空气清新、水质洁净、昼夜温差大、土壤无污染的从化北部山区良口镇、吕田镇海拔1000米的高山脚下，种植用山泉水，施用农家肥，采用甘薯小象虫综合防治技术除虫。据《本草纲目》记载，蕃薯具有“补虚乏、益气力、健脾胃、强肾阴”的功效，并能阻止糖类转变成脂肪，减少皮下脂累积，是一种药食兼用的绿色食品，也是当今减肥瘦身的热门产品。 　　“北部老乡”牌高山蕃薯是人类肠胃的清道夫，可预防肠癌的发生，并含有人体所需的10余种元素，能调节人体内酸碱平衡，故被营养专家冠以“营养最均衡”之称号。同时以其香、甜、粉滑为品质，居同类必什粮食之冠，是人们预防亚健康、延缓衰老、养生首选天然绿色食品，有道是昔日食蕃薯，皆因无米煮。今日食蕃薯，胜过虾蟹鱼。 　　合作社数年来以省农科院薯类研究室和市农业技术推广中心为依托，实行标准化生产，执行“四个统一”耕种，2009年高山蕃薯获得从化“十佳手信”称号，2014年高山蕃薯被中国绿色食品发展中心认定为绿色食品。 　　从化是旅游景区，“北部老乡”牌高山蕃薯是合作社的主打产品。经我社规范包装后销往旅游景区各大小超市、商场和广州及珠三角各地。市场前景广阔。我社推出的“北部老乡”牌高山蕃薯是绿色食品，深受消费者青睐好评！经数年来的消费者客户满意度调查（食品安全、售后服务）方面均达100%认可。 下一篇：从化冬蜜"
  },
  {
    "Name": "鱼露焖鸭",
    "Description": "鱼露焖鸭 　　只有大亚湾才有的澳头鱼露，和鸭肉融合在一起，竟然将鸭子也能吃出海鲜的味道，这种绝妙的滋味只有吃过才会懂。 下一篇：香煎三门海胆"
  },
  {
    "Name": "蚝豉",
    "Description": "蚝豉也称“蛎干”，是牡蛎肉的干制品，也是广东一带的汉族风味名菜。它的肉营养丰富，素有“海牛奶”之称。蚝豉的制法有两种：一般是把鲜牡蛎肉和汁液一起煮熟，再晒干或烘干，制成“熟蚝豉”。如果要保持全味就不煮，把牡蛎肉直接晒干，便成为有名的“生晒蚝豉” 下一篇：鲍鱼干"
  },
  {
    "Name": "黄金粄条",
    "Description": "黄金粄条主要以大米为原料，大米浸泡2小时后加水磨浆，取粄浆入锅蒸熟，取出晾干，压成牛舌状，用刀切成条状，粄条纯白、细嫩、坚韧、香滑爽口，风味独特，是客家人喜爱的传统美食。 下一篇：汤坑牛肉丸"
  },
  {
    "Name": "大安蒜头",
    "Description": "“大安蒜头”——大安镇位于陆丰城北面30里，种植蒜头，历史悠久，每年冬种时，当地农民开始在上千亩的大安洋种植蒜头。这里的蒜头，因为土质肥沃，灌溉便利，气候适中，生长茂盛，个头大，蒜味浓，而闻名香港、澳门各地，是出口的优质产品。 下一篇：南塘花生"
  },
  {
    "Name": "清新黑皮冬瓜",
    "Description": "清远市清新区种植的黑皮冬瓜具有皮黑光滑，肉细嫩白，肉质清甜、爽口等特点，享誉省内外，产品畅销全国各地。 下一篇：浸潭腐竹"
  },
  {
    "Name": "麻榨杨桃",
    "Description": "麻榨杨桃--广东省名特优新农产品 　　龙门县麻榨镇下龙村 下一篇：功武萝卜"
  },
  {
    "Name": "澳头鱼露",
    "Description": "大亚湾的招牌就是澳头鱼露，如今的澳头鱼露已经成为看得见的响当当的名牌，成为澳头人的骄傲。不管做什么菜放上一点这种调味酱汁，就能马上提味，让美食特别鲜香，其他地方可是买不到的。 下一篇：三门紫菜"
  },
  {
    "Name": "潭西咸鸭蛋",
    "Description": "“潭西咸鸭蛋”——潭西镇地处陆城西南部，螺河下游，是一个农业大镇。潭西咸鸭蛋具有鲜嫩、油多等特点，其营养丰富，咸淡可口，清香四溢，风味别具一格。 下一篇：甲子贝雕"
  },
  {
    "Name": "丰顺捆粄",
    "Description": "捆粄是广东省丰顺县的汉族特色小吃，属于客家菜。捆粄据说是丰顺客家人祖先自北南迁后，因当地不种小麦，无面粉可制春卷，而用大米磨粉制皮代替春卷的一大创造，北风南味，别具特色。 　　制作过程： 　　分捆和蒸两种做法。 　　捆：将做好的米浆舀一小勺到特制的托盘中，不要太厚，大约2~3毫米左右，放入抽屉式蒸架中蒸熟，取出用竹片划成矩形，在上面加入预先炒好的肉馅或者是韭菜、豆腐等以后卷起来就完成了。 　　炊：在客家话中“炊”为“蒸”的意思。在米浆蒸熟之后，在上面加入生肉馅等，再放入蒸架蒸熟后卷起来以后浇上特制酱料直接放入碗中食用。 　　丰顺捆粄的特色： 　　皮少馅多，味道丰富 　　丰顺捆粄味道鲜美，一般肉馅有：豆干、咸菜、香芋、韭菜、萝卜、瘦肉、豆角、鲜笋、萝卜干等，还可以根据个人喜好加入不同的肉馅，变换出不同的口味。 　　丰顺捆粄制作简单快捷、口味丰富、价钱实惠，在丰顺县地区已经成为日常饮食的重要部分！ 下一篇：客家炸豆腐"
  },
  {
    "Name": "平冈泥蚶",
    "Description": "平冈泥蚶--广东省名特优新农产品 　　泥蚶又叫粒蚶、血蚶。我国沿海各地均有分布，8~10月份产卵期为生产旺季。泥蚶是双壳类海产动物，肉嫩味美，营养丰富，维生素B12的含量特多，具有滋血、补肾、健胃的功能。如于11月上旬至12月中旬收捕，此时蚶肉最为肥满鲜嫩，血多味美。我市是全省养殖泥蚶的主产区，尤其江城区平冈镇泥蚶养殖业较发达，产品畅销港澳及省内外市场。阳江市泥蚶产量约占全省的一半。 下一篇：平冈蟹"
  },
  {
    "Name": "阳西红心鸭蛋",
    "Description": "“红心鸭蛋”是程村镇的拳头产品。程村人饲养的产蛋鸭生长在海边，在海边觅食。食物主要以海滩中的小渔、小虾、海草、海螺等营养丰富的食物为主，所产鸭蛋俗称海鸭蛋，其蛋黄比其它普通鸭蛋鲜红，野味浓厚，营养丰富、成份齐全、品质上乘、价格好，成为蛋中极品，俗称“红心鸭蛋”通过腌制的蛋心，味道更香，更是酒楼桌上佳肴。 下一篇：玉荷包荔枝"
  },
  {
    "Name": "湖东沙参",
    "Description": "“湖东沙参”——湖东地处陆丰东南沿海，多为沙质土壤，气候适中。当地农民采用在“沙质土垅”上种植，土垅多高，沙参多长，湖东沙参是南沙参的一种好药材而闻名。 下一篇：八万菠萝"
  },
  {
    "Name": "大迳石青粉",
    "Description": "[以上内容由网友\"襄樊知县\"分享。]"
  },
  {
    "Name": "留隍云片糕",
    "Description": "据丰顺县志记载，万源斋云片糕为廖氏花公26代裔孙廖如時于清道光十八年（公元1838年）在留隍始创制作，历经160多年，专门制作云片糕。到现在廖氏后裔世代相传制作。主要原料为糯米、白糖、芝麻油，辅料是橙糖、杏仁、瓜仁、榄仁、香料、酶菜干、阿华田等。原料优质，制作精细，具有品味清醇、香甜适口、易于消化、营养丰富等特点。 下一篇：畲族舞蹈“秋嫁”"
  },
  {
    "Name": "海山紫菜",
    "Description": "广东省饶平县海山镇沿海野生海藻经传统方法精制而成，含有丰富的维生素和矿物质，还含有胆碱、胡萝卜素、硫胺素、烟酸、维生素C、碘等。它具有预防大脖子病、清热利尿、补肾养心、降低血压，促进人体代谢等多种功效，经常食用，对身体健康有益！富含大量维生素，是放汤的最好原料。也可即食，风味鲜美。 下一篇：饶平彩青艺术（三饶饤桌）"
  },
  {
    "Name": "碣石鸟笼",
    "Description": "“碣石鸟笼”——碣石是明清两代三十六卫之一的卫城，手工业较发达。碣石鸟笼，是竹篾制成，加工细致。造型美观，质量上乘，坚实耐用，“碣石鸟笼”久负盛名，曾远销欧美。 下一篇：东海竹工艺品"
  },
  {
    "Name": "客家油馃子",
    "Description": "油馃子，就是油炸的馃子，分甜咸两种，甜的叫麻馃子，咸的叫味馃子。在客家地区，每年春节前家家户户都做油馃子，以备待客和馈赠亲友。节后，妇女回娘家总要带上几包自己做的油馃子孝敬娘家。平时，在茶摊酒店也有油馃子摆卖，供顾客喝茶饮酒作佐料。 　　制作麻馃子的原料：1、纯净糯米；2、红糖或白糖（糯米与糖为10∶3）；3、茶籽油或花生油；4、白芝麻。制作方法：把适量的糯米洗净、浸透、滤干后打成糯米粉（以前用石碓踏，现在用粉碎机打）。将糯米粉总量的1/3加入清水搅拌，搓成若干块2厘米厚、直径15厘米左右的圆形粄块，称为“粄钱”。把“粄钱”放入开水中煮熟，捞起凉凉后，放在剩下2/3的糯米粉中，加入红糖或白糖搅拌均匀，反复搓揉成柔韧嫩滑的粄团，接着把粄团碾压成1厘米厚的粄块，再用刀切成横直1厘米的小粄丁。然后将小粄丁投进烧滚的油锅内炸，至色泽金黄、中间鼓起成小圆珠状即可起锅。盛进金属或陶瓷大盆中，趁热淋上适量的糖浆、撒上炒香的白芝麻并慢慢翻动馃子，让芝麻牢牢粘满馃子表面。 　　炸味馃子则在打糯米粉时加入适量的大蒜苗。方法是：把洗净晾干的蒜苗撕成条切碎，与糯米混匀一起打成粉绿色糯米粉。然后，与做麻馃子差不多。 　　麻馃子、味馃子脆酥香甜或咸酥香脆，各具独特风味，越嚼越香，令人回味无穷 下一篇：西利柴把鸭"
  },
  {
    "Name": "镇隆鱼古",
    "Description": "镇隆鱼古是广东省茂名市信宜市镇隆镇的特色美食。在信宜的美食中，有一道菜令人赞不绝口，这道菜就是镇隆鱼古。信宜镇隆鱼古就是以镇隆的塘鱼为原材料的。镇隆鱼古的主要特点是：软、滑、皮脆、鱼味香浓、爽口不腻。 　　镇隆，是信宜的南大门，古称“窦州”，建成于唐朝武德四年（公元621年）。被誉为为“千年古郡”。 　　镇隆是信宜鲜鱼生产区之一。人们以鱼烹调菜式较为普遍，款待客人更是“无鱼不成宴”。厨师们以鱼为原料可以制出多式多样的美食。镇隆鱼古就是以这里的塘鱼为原材料的。镇隆鱼古的主要特点是：软、滑、皮脆、鱼味香浓、爽口不腻。1986年中共中央总书记-同志视察信宜时，厨师特制了鱼古招待，其美味得到了客人的赞赏。 　　镇隆鱼古盛名于1932年前后。当时，信宜著名酒家会香楼名厨苏北寿与钟桂芳烹任技术闻名全县，制作鱼古是拿手佳肴之一。后来，此种菜式在当地逐步传开，成为筵席之上等菜肴。其特点为软、滑、皮脆、鱼味香浓，爽口不腻。据资料显示，1986年中共中央总书记-同志视察信宜时，厨师特制了鱼古招待，客人品尝后，询问用什么制成，并频频点头赞赏。 　　镇隆鱼古分普通品与精制品两种，其制作均以鲜鱼肉为主要原料。普通鱼古佐料主要为面粉、生姜、生葱、鸭蛋等，精制鱼古则在普通鱼古的原料中加进虾肉、蟹肉、香菇等。制作时十分讲究刀工，原料混合后，要剁成十分幼碎的肉浆，用手捏之，能看见指纹。此外，油炸的火候要适度，制出来的鱼古才能成为优质佳肴。 　　现在，外来客人在信宜吃饭时，点菜必问酒家有没有镇隆鱼古。而在信宜的镇隆，地道的“镇隆鱼古”更是招待客人的必备菜肴。 下一篇：木鱼书"
  },
  {
    "Name": "鱼露焗毛蟹",
    "Description": "鱼露焗毛蟹 　　采用当地新鲜毛蟹，用大亚湾特有的澳头鱼露做成，肉肥味香，毛蟹透着鱼露的香味，是大亚湾本土一道特色菜，来了就要吃，吃了就忘不掉！ 下一篇：鲍鱼鸡"
  },
  {
    "Name": "新会大鳌莲藕",
    "Description": "新会大鳌莲藕--江门市名特优新农产品 　　新会区大鳌地处西江流域，土地肥沃、水网纵横，适合慈姑和莲藕的生长，同时由于特定的土壤、水质等地理环境，产品品质优良，驰名五邑，成为大鳌镇的特色农产品。 莲藕属睡莲科多年生水生草本植物，在我国栽培已有三千多年历史，大鳌镇种植莲藕时间超100年。大鳌莲藕肉质细，淀粉含量丰富，维生素多，清甜可口，有清热解暑，降血糖等功效，烹调方法炒、煲均可，营养价值和经济价值较高。 大鳌莲藕于2004年获得农业部农产品质量安全中心颁发的无公害农产品认证证书（证书编号：WGH0403163）。 2005年10月大鳌牌莲藕获得中国绿色食品发展中心颁发的绿色食品证书。 下一篇：新会大鳌慈姑"
  },
  {
    "Name": "状元及第粥",
    "Description": "状元及第粥，是广东广州地区汉族传统小吃之一，是根据相关历史故事传说而发展而来的一种粥。现在多为讨个吉利，有不少父母买“及第粥”拿回家中给子女吃。香浓可口，味道醇厚。 　　相传在明朝，广州西关有一个叫伦文叙的小男孩，从小喜欢吟诗作对，由于家境贫寒，从小便出来卖菜。 　　有一天，他挑着一担菜路过丛桂路一间粥铺时，饿得肚子咕咕直叫，但又没钱买。店主认出他是诗童伦文叙，便让他每天把菜挑到店里，帮他买一部分，并且每天给他一碗粥喝。 　　自从以后，伦文叙天天都吃到不同的粥，几年后，伦文叙高中状元，他不忘当年店主的恩情，回乡省亲第二天便去看老店主，并请老店主煮一碗粥。老店主命人煮了一碗肉丸、粉肠、猪肝齐下的粥，献给伦状元。伦文叙便给此粥取名“状元及第粥”。 　　关于状元及第粥还有这样一则故事，话说清代末期，广州有个肉贩上街叫卖，天天经过一间私塾，塾师是他的老主顾。肉贩是个文盲，但为了方便记账，请塾 　　师教他认识了\"猪肉、猪肝、猪粉肠\"几个字。 　　有一年的科考开场，便有人怂恿肉贩去应试，肉贩信以为真，真的去参加科考，第一次由于主考是当年的塾师，塾师有意让肉贩空欢喜一场，便自己帮肉贩写了一篇，结果肉贩高中。后来塾师担心肉贩再来参考，便交代同僚要是有人的试卷上写着\"猪肉、猪肝、猪粉肠\"的，应该把卷子取消，岂料同僚会错意，还是让肉贩过了。这样肉贩就再一次高中。等到京试的时候，由于肉贩捡到王府的灯笼，并且挂在考场上，主考认出灯笼是王府之物，以为事出有故，便代替肉贩写了一篇，就这样，肉贩在京试中再一次高中。 　　主料 　　大米·150克，猪腰·75克，猪肝·75克，猪粉肠·75克，猪瘦肉·75克，猪心·60克，猪肚·75克，生姜·少许，香菜·1棵。 　　调料 　　食用油·5克，料酒·1/2大匙，胡椒粉·少许，精盐·3小匙，白糖·1/2小匙。 　　步骤 　　1、大米洗净，用少量油拌匀；生姜洗净切丝，香菜洗净切末； 　　2、煮粥前先将米用冷水浸泡半小时，让米粒膨胀开； 　　3、猪粉肠、猪肚用开水氽烫后放入锅内煮1小时后切开，备用； 　　4、猪腰去除臊筋，用开水氽烫后切小块;猪肝、猪心与猪瘦肉切小块，洗净，加入生姜丝和精盐、白糖、料酒略腌； 　　5、将米放入粥锅，加水煮开，转中火煮约30分钟； 　　6、粥改文火后约10分钟时点入少许色拉油； 　　7、开水下锅时搅几下，盖上锅盖至文火熬20分钟时，开始不停地搅动，一直持续约10分钟，到呈酥稠状出锅为止； 　　8、将所有材料放入熬好的白粥内，煮熟后用精盐、胡椒粉调味，并撒上生姜丝与香菜末即可。 　　风味特点 　　状元及第粥以新鲜的猪杂主，以姜葱调料为辅，品尝起来鲜味爽滑，香浓可口，味道醇厚。 　　营养价值 　　猪肉具有补中益气、生津液、润肠胃、丰肌体、泽皮肤等作用。可以供阴虚不足、头晕、贫血、营养不良者及妇女产后乳汁缺乏者食用。猪肉还能为人体提供优质蛋白质和必需的脂肪酸；提供血红素（有机铁）和促进铁吸收的半胱氨酸，改善缺铁性贫血。[ 　　伦文叙 (1467～1513)　　伦文叙（1467年-1513年），字伯畴，号迂冈。明朝南海县黎涌人（该地现为广东省佛山市澜石镇黎涌村）。生于明宪宗成化三年（1467年，另有说1466年生），卒于明武宗正德八年。明朝孝宗弘治十二年（1499年）己未连中会试第一，殿试第一，考中状元，后授翰林院修撰。 自幼家贫失学，靠父母以种菜、卖菜为生。他的父亲伦显，小时候也读过书，只因生活贫困，未能走科举之路，于是便把希望全部希望寄托在小文...... 详细>>> 下一篇：象形拼盘"
  },
  {
    "Name": "八万菠萝",
    "Description": "“八万菠萝”——八万在陆丰东北面，这里多为丘陵山地，土地肥沃，雨量充沛，气候适中，宜种菠萝。八万菠萝个头大，肉质嫩黄，当地人称“乌肉菠萝”，味道鲜美，远近闻名。 下一篇：陂洋荔枝"
  },
  {
    "Name": "开锅肉圆",
    "Description": "先将新鲜刚宰鬃头瘦肉切成小条状，干虾米用水浸泡软洗净，吸干水分，拌入切好瘦肉中，加入干薯粉，调入味料，拌匀挤成小圆状，放入盘中，放入蒸笼用猛火蒸约10分钟刚熟出锅即成。 下一篇：杂菌煲"
  },
  {
    "Name": "西利柴把鸭",
    "Description": "主料：水鸭一只（约二斤），香菇250克，西利100克，芹菜或咸菜100克、冬笋100克、盐5克、味精3克、胡椒5克。 　　制作：鸭宰净后，用水煮至烂度均匀，捞起放冷后，去骨，切成长方形块，原条芹菜开水捞熟，撕成线，把西利、香菇、冬笋切成片状。然后，把每一块鸭肉的上部放西利、底部放冬菇、冬笋，再用芹菜捆紧，扣成一碗，放蒸笼蒸二十分钟，端起倒转大碗，再将原鸭汤热滚，放白盐、猪油、味精。汤淋进鸭肉碗内即成。 下一篇：姜丝炒大肠"
  },
  {
    "Name": "良溪罗氏柑普茶",
    "Description": "柑普茶是以云南普洱茶和新会柑制作而成，具有化痰、止咳和消滞提神的功效。据说这种茶是良溪村道光进士罗天池始创的。 　　罗天池原名汝梅，字草绍，1805年生于新会棠下镇良溪村，道光六年进士，被誉为“粤东四大家”之一。道光廿七年（1847年），罗在池辞官回乡，带回许多普洱茶。回乡的当年秋天，罗天池不慎得了感冒，就在书房内边看书边品茗。妻子忙用陈皮煮水给他服用，他以为是妻子煮水给他泡茶，于是把陈皮汤倒入茶壶里。这才发觉是镇咳、化痰的陈皮汤，倒了又觉可惜，就啜了一口，顿觉得淡淡的陈年桔子皮味和普洱茶混合的香味直透鼻孔，两颊生香。喝了几杯，便觉得咽喉舒畅，咳痰少了。第二天，罗天池又叫妻子煮陈皮水给他泡普洱茶。连服两天，化痰止咳，觉得心中的郁闷仿佛被陈皮和普洱茶洗了去。至此，每喝普洱茶，他都喜欢加上一些陈皮一起泡着喝。 　　隔壁的族弟给罗天池送来一些自己种的柑桔，他拿起桔子看了看，心想：普洱茶放置的时间越长，越醇厚滑腻好喝，新会柑桔皮也是放置得时间越长久去痰镇咳疗效越好，如果将这两种结合起来存放，既方便冲泡饮用，也容易储存起来。他把柑桔皮撕开三瓣，然后将普洱茶叶包起来，这样虽然易装茶叶但也易散出来。罗天池心想，如果要使茶叶放在柑桔里不漏出来，柑桔皮就不能受到破坏，这须将果肉和核掏空出来。于是，他取了一个青黄的柑桔，用刀子将柑桔底部割一小块，把果肉去掉，用普洱茶将空桔皮填充结实，再盖上刚割下来的柑桔皮，把果子恢复成原状，拿出去晒干。风晒干的柑桔皮呈金黄色既干又脆，散发出淡淡的桔子清香。为了防潮和不压破柑桔皮，他想起了在云南当地人喜欢用绳索把鸡蛋绑起串起来卖的风俗，就找来稻草，把柑桔茶一个个绑成串挂在书房，还送一些给乡人，并口授手动教乡人制作。柑桔普洱茶的制法逐渐在良溪传开，后渐渐传到鹤山、新会、开平等地，流传至今。 　　作为罗氏的后人，良溪人罗沛贤和他制作的柑普茶渐渐走近了人们的视野。翻开罗家珍藏的先人手迹，柑普茶的制作工艺和功效都历历在目，罗沛贤的太婆年近九十，十几岁开始抽烟，也喝了七十多年柑普茶，至今耳聪目明，面色红润，柑普茶祛痰止咳润肺的功效可见一斑！这也是罗氏柑普茶延续下来的主因吧？！据罗沛贤介绍，每年农历九月初九至冬至前，就是制作柑普茶的时间，青柑制茶，柑味浓郁，适合收藏；黄柑制茶，入口醇厚，茶味更胜一筹。 下一篇：江门蛹虫草"
  },
  {
    "Name": "星子扣肉",
    "Description": "在连州，扣肉不但是佳肴，而且是宴席上的主菜。每逢年节或宴请宾客，无扣肉则不成宴。连州扣肉以星子镇做的最佳。星子扣肉的做法工序繁多，集合水煮、油炸、气蒸的烹饪技术为一体。星子扣肉的做法：将带皮的五花猪肉（俗称“五层楼”）一大块，煤开水，放进去煮至八成熟，（用筷子能插入为宜），取出。用小竹签在肉皮表面上扎小眼，扎得越密越好（俗称“打针”），这样炸出来的扣肉皮与肉才不会脱离，这是一煮。趁热在肉皮表面抹老抽、甜酒汁或黄糖。然后将整块肉皮朝下放进烧至七八成热的油锅里炸。炸时以文火，把肉皮炸成红棕色即可捞出沥干油，这是一炸。再把整块炸好的肉放入锅中用水再煮（俗称“出水”），一直煮到表皮松软起泡，才将扣肉取出沥干水分，些为二煮。把炸好的肉切成件，每件大约0.8厘米厚，两块肉之间可夹上炸过的香芋或慈菇，肉皮朝下，在碗里排好，再将南乳、白糖、老抽、生抽、米酒、盐等用少许水调匀，涂在肉上，把碗放在蒸笼蒸20分钟左右取出，些为一蒸。最后取一碟子盖在碗上，将蒸好的内反“扣”在碟内，让红色的肉皮向外，一碟色、香、味俱全的星子扣肉便可上席了。（文选自《连州民俗大观》曹春生著）星子扣肉是传统宴席名菜，特点是色泽金黄，芋和肉皆肥而不腻、松软爽口、浓香四溢，具有清热袪火、滋润肤色功能。 下一篇：星子豆沙饼"
  },
  {
    "Name": "马蹄粉",
    "Description": "广东马蹄分为甜马蹄和水马蹄两大类，水马蹄多种植在低洼而多泥浆的水田或浅水塘中，水分少，淀粉多，味淡。马蹄粉就是由俗称“水马蹄”的马蹄加工而成的干粉，产品洁白、呈颗粒状，还带有一丝淡淡的马蹄特有的香味。 　　马蹄粉是广东珠三角地区特别是广州地区的传统特色食品，它主要是选用优质水马蹄经过清洗、粉碎、过滤、沉淀、烘干等多道工序加工而成的淀粉类产品。该产品颜色洁白，呈颗粒状，具有马蹄特有的香味。 　　马蹄粉产品易存放，食用简单、方便，是多用途的食品辅料，可蒸制糕点、制作马蹄糊等，为咸、甜糕点及菜肴打芡所用，具有冷却后不稀化成汁的优点，亦为清凉饮料及冰糕食品的用料。而作为广州传统特色食品的马蹄粉，广州街坊更喜欢将其作为原料制作马蹄糕点。而马蹄糕点也是广州街坊逢年过节所必备的传统小食之一。马蹄糕产品品种多样，可甜可咸，可蒸可炸，可煎可焗，而且具有其它淀粉类糕点所没有的特点，它不但具有马蹄特有的香味，而且它色泽自然、光亮，手感柔韧有弹性，观感较为晶莹剔透，口感爽口软滑而富有韧性，清香正气，这是其它淀粉类糕点所无法比拟的。 下一篇：粤海黄秋葵"
  },
  {
    "Name": "梁化卤水豆腐",
    "Description": "说起梁化美食，除了梅菜，当地的豆腐也颇有名气，以其味道鲜美、嫩而不脆、外韧内鲜等特点让人赞不绝口。 　　做豆腐首先要选好原料，黄豆如果选得不好，直接影响到豆腐的味道。梁化制作豆腐一般都选本地黄豆或湖南黄豆。黄豆选好后，先放进缸里浸泡，时间视温度和豆子多少而定。泡好黄豆之后用电动磨加水磨细，滤过豆渣，生豆浆就出来了。然后进入煮浆环节，这时需将蒸汽引入生豆浆中煮沸， 　　点完卤搅拌成豆花后就进入最后环节了，将豆花用勺子轻轻舀进已铺好包布的木盆，盛满后，用包布将豆腐花包起，盖上木板，在板上压上一定重量的石块，压出水分，即成豆腐。 　　梁化豆腐最大特征是皮韧质嫩，而且有很浓的豆香味。香港、深圳、广州等地的游客品尝过梁化豆腐后许多都成了回头客，常常专程驱车前来品尝豆腐，游客多的时候有的饭店一天能卖出30公斤豆腐。有的深、港、穗游客吃了还觉得不过瘾，还把煎好的豆腐打包带回家去与家人和朋友分享。 下一篇：高潭灰水粽"
  },
  {
    "Name": "客家美食艾糍",
    "Description": "在客家人的餐桌上，艾草可算是一种常见的食材。每到春季，田头水边就会长出一丛丛艾草，绿色的叶子盘旋而上，像宝塔似的非常可爱。这时，女人们会把它们采下来，回家将糯米蒸熟之后拌入艾叶一起舂成米膏，在中间包些花生或芝麻馅，团成一个个绿绿的小粑粑放进锅里蒸熟，这就成了有名的客家美食“艾糍”。 　　艾糍味道浓烈，并不是每个人都能接受。如果吃不惯，可以在做艾糍时少放些艾叶，这样吃起来就会满口清香，还带着一种特有的甘味，让人顿时胃口大开。 　　其实艾草做的菜并不只限于艾糍，只是艾糍太过出名让人忽略了用这种食材烹制的其他菜式而已。客家菜里面的梅州狗肉是出了名的美味，却很少有人知道它还有咸、甜之分。而甜狗肉就是用糯米酒糟和艾叶来煮的，个中滋味十分美妙，却又无法用言语来形容，只有亲自尝过才能体会。这种做法可能只有客家才有，即使在把甜味用得出神入化的淮扬也没能找到这样烹制的狗肉，可算一绝。 　　艾草本身还有祛风的作用，所以客家女性坐月子时会用艾干来炖鸡，一来滋补身体、二来驱除风邪，只要放量适当，味道会非常好。对于南方潮湿的春节，也有异曲同工之妙。 下一篇：梅县松口山歌"
  },
  {
    "Name": "盐焗鸭脚",
    "Description": "客家卤鸭脚乃闻名于世的客家小吃之一。它采用传统配方，经特殊工艺精制而成，风味独特，适合现代人的口味。本品采用真空保鲜包装，食用方便，实为下酒佐料，居家旅行，馈赠亲友之佳品。因为是卤制品，所以其有一种特别香的味道，这就是客家的特色，客家对于研究卤制品，有其一道独特的秘方。 下一篇：鸭双羹"
  },
  {
    "Name": "华侨红杨桃",
    "Description": "华侨红杨桃--广东省名特优新农产品 　　陆丰华侨农场于二○○○年由国务院难民办驻广州办事处推荐，开始引种由马来西亚华侨朱平章先生引进的马来西亚红杨桃。开始是由基地和部分农户种植，朱平章先生进行技术指导，通过基地种植摸索总结经验，掌握红杨桃在我场“安家落户”、适应水土环境等的前期工作，为今后全场推广做好准备。 　　我们现在参观的是印尼归侨彭武森于二○○○年与基地同时引种的红杨桃园，开始红杨桃只是间种在荔枝树和龙眼树之间，经过比较，自然地淘汰了荔枝树和龙眼树，于二○○四年开始进入收获期，特别是去年五亩地百来颗红杨桃就收了近五万元，平均每颗树有500元的收入。 　　我场的红杨桃品牌是经过大胆探索、精心管理、不断总结才打造成功的，用朱平章先生的话说：你的红杨桃创了他指导的红杨桃园的很多项“第一”――果实最重的达1.6斤；最甜的达21度（荔枝、龙眼26度）。 　　红杨桃采收时间长，（从现在可以一直收到明年的劳动节）缓解了水果集中上市的供需矛盾。果实环保，有绿色水果的美称。我场的红杨桃从种苗开始入手保证其代数和纯度；种植要以农家肥为主；使用的农药要以低毒、无残留的环保型农药为宗；果实必须套袋防病防虫；采收小心轻放，保证果形、果色的卖相。维护品牌的声誉。 　　我场在国务院难民办驻广州办事处的支持下于二○○五年扩种红杨桃500亩，派出技术人员跟踪指导，力争带出一批示范户，推动我场的农业产业结构调整。 下一篇：华侨油柑"
  },
  {
    "Name": "汕优蕉柑",
    "Description": "汕优蕉柑，从潮阳区西胪镇东潮村果园台湾蕉柑中选出的优良品系。 　　汕优蕉柑早结、丰产、稳产；果实12月下旬至1月上旬成熟。果形端正，大小均匀；果肉橙红、细嫩化渣，甜酸适中；果实耐储运；田间表现较抗溃疡病。适宜广东省粤东等蕉柑产区种植。 下一篇：两英番薯粥"
  },
  {
    "Name": "四季蜜龙眼",
    "Description": "从2005年开始，德庆县现代农业发展有限公司多位技术人员和农学院教授对四季龙眼进行反复实验及改良，用时3年最终获得了新一代的优质四季蜜龙眼。 　　优质四季蜜龙眼在自然环境条件下具有一年四季多次自然开花结果的习性，不受天气影响，年年丰收，永不落空。树身受命长，不易得病。易成花结果，时间短，易管理。维生素C含量高、口感比其他龙眼纯正，肉质爽脆、清甜可口、有蜜香味、肉厚、核小、易离核。 　　由于四季蜜龙眼品质好，同时避开了龙眼上市的高峰期，市场十分畅销，供不应求。 　　 下一篇：武垄佛手"
  },
  {
    "Name": "鹤山墟岗黄鸡",
    "Description": "鹤山墟岗黄鸡--江门市名特优新农产品 　　墟岗黄鸡的外貌以三黄为主要特征，即羽毛黄、喙黄、脚黄，体型外貌一致，脚细小，鸡冠、脸部鲜红。 　　墟岗黄鸡产地广东省属于东亚季风区，从北向南分别为中亚热带、南亚热带和热带气候，是全国光、热和水资源最丰富的地区之一。年平均日照时数由不足1500小时增加到2300小时以上，年太阳总辐射量在4200~5400兆焦耳/平方米之间，年平均气温约为19℃~24℃。全省平均日照时数为1745.8小时、年平均气温22.3℃。1月平均气温约为16℃~19℃，7月平均气温约为28℃~29℃。位于北纬20°09ˊ~25°31ˊ和东经109°45ˊ~117°20ˊ之间。该地区自然条件给墟岗黄鸡提供了很好的生长环境。 下一篇：鹤山桔普茶"
  },
  {
    "Name": "龙颈鸡心黄皮",
    "Description": "龙颈镇鸡心黄皮，因其果实形状与鸡心相似而得名，是黄皮的一系列品种。鸡心黄皮，可细分为甜酸不同的品系，具有高产、稳产、易于种植等特点。鸡心黄皮果又称鸡心甜黄皮，有大鸡心黄皮和小鸡心黄皮两个品系。大鸡心黄皮，果实如鸡心，色泽蜡黄色或褐黄色，有光泽，果大，单果重9～14克，果肉黄白色，味甜具蜜香或甜带微酸，肉脆汁多；可食率47％～62％，可溶性固形物14.5％，品质优良，种子1～4粒。果实7月下旬～8月上旬成熟。大鸡心黄皮，丰产质优宜种植。小鸡心黄皮，为鸡心黄皮的实生变异种，果小，平均单果重3.8克，果皮蜡黄色，果肉黄白色，风味甜中带酸；可食率60％以上，种子1～2粒。果实6月中旬成熟。小鸡心黄皮丰产，品质较好，宜适量种植。 下一篇：清新鸸鹋"
  },
  {
    "Name": "潮州老香黄",
    "Description": "潮汕凉果老香黄（也称老香橼、佛手香黄），是用佛手柑（也称五指柑、蜜罗柑或福寿柑）的果实腌制而成的，因其药用价值显著备受潮人青睐并享誉海内外。 　　“老香黄”是药膳类制品，不是花。 　　“老香黄”原材料是药用植物佛手的果子，大则几斤，小则几两。潮人泡制它时，加蜂蜜，加药材，制作工序繁多。几腌几制，陈封瓦瓮中，直至其油亮漆黑，状态绵绵如膏。切一片泡茶，可治咳喘，理气和胃。一踏入潮人开的凉果店，“老香黄”特有的佛手陈香令人回昧。 　　“老香黄”制作日子越久身价愈高。一块所谓十年的“老香黄”其价达百元真是比海鲜还值钱。 下一篇：通锦绣"
  },
  {
    "Name": "鹅油酥",
    "Description": "[以上内容由网友\"zxym\"分享。]"
  },
  {
    "Name": "石鼓何首乌",
    "Description": "石鼓何首乌--广东省名特优新农产品 　　何首乌（学名：Fallopiamultiflora(Thunb.)Harald.），又名多花蓼、紫乌藤、夜交藤等。是蓼科蓼族何首乌属多年生缠绕藤本植物，块根肥厚，长椭圆形，黑褐色。生山谷灌丛、山坡林下、沟边石隙。产陕西南部、甘肃南部、华东、华中、华南、四川、云南及贵州。其块根入药，可安神、养血、活络，解毒（截疟）、消痈；制首乌可补益精血、乌须发、强筋骨、补肝肾，是常见贵细中药材。 下一篇：石鼓花生"
  },
  {
    "Name": "白宫米粉圆",
    "Description": "材料：白宫自产生熟浆制成干米粉1斤、五花瘦肉3两、湿香菇1两、农家薯粉1两、生抽、盐、胡椒粉适量 　　制作：先将米粉分成两份，一份用油炸过，一份用温水稍浸回软，分别捏碎，猪肉剁成碎末与米粉混和，加入香菇，调入味料，拌入薯粉挤成小丸，放入盘中蒸熟即可。 　　成品特点：柔软爽滑，素荤并举，纯香。 下一篇：白渡牛肉干"
  },
  {
    "Name": "黄金姜糖",
    "Description": "姜糖是丰顺传统凉果名产之一，采用纯天然姜汁配以淀粉精制而成，不含防腐剂，产品外观装潢高雅，价廉物美，既是美味食品，又是喜庆佳节、外出旅游馈赠亲友的理想选择。 下一篇：马图绿茶"
  },
  {
    "Name": "和山琵琶",
    "Description": "兴宁特产和山琵琶又名珍珠枇杷，是本省优良品种之一。主产地宁中镇和山村，有1000多年的栽培历史。其特点是果稍小，圆似珍珠状。 　　成熟的枇杷味道甜美，色泽金黄、皮薄，单核或双核，肉嫩爽口，味甜略带酸，生津止喝。营养颇丰，有各种果糖、葡萄糖、钾、磷、铁、钙以及维生素A、B、C等。当中胡萝卜素含量在各水果中为第三位。中医认为枇杷果实有润肺、止咳、止渴的功效。吃枇杷时要剥皮。除了鲜吃外，亦有以枇杷肉制成糖水罐头，或以枇杷酿酒。枇杷不论是叶、果和核都含有扁桃苷。 下一篇：五指毛桃根汤"
  },
  {
    "Name": "罗定豆豉鸡",
    "Description": "“罗定豆豉鸡”必须用家养的罗定三黄鸡制作，必用原产罗定的豆豉。罗定豆豉是豆豉中的上品，特别是未经提取豉油的原豉，原汁原味，崧香酥化，适口开胃，营养丰富，加上充足的火候，使其香气四溢，鸡肉切件也讲究刀工，要求做到减一分则太少，增一分则太大，其份量最适合上口，外加的配料中，生姜散寒而助消化，爆香葱段能通气活血，祛腥解毒，大蒜能杀菌，鸡肉补元气，豆豉更开胃爽口，有益人生，营养价值至高。将嫩鸡去骨块，用焗甑的方法，经名师精良巧制，清香四溢，简直是美食一大交响乐。 下一篇：罗定镜菜芯"
  },
  {
    "Name": "南塘花生",
    "Description": "“南塘花生”——南塘地处陆丰东南，是丘陵地带，多为沙质土壤，这里的花生，多为三仁(即每个花生三粒仁)。南塘花生含油量高，是榨花生油的好原料而闻名。 下一篇：湖东沙参"
  },
  {
    "Name": "横档风鳝",
    "Description": "[以上内容由网友\"飘啊飘\"分享。]"
  },
  {
    "Name": "增城仙进奉荔枝",
    "Description": "增城仙进奉荔枝（区域品牌）-增城区农产品推广中心 　　品质特色 　　增城仙进奉荔枝，国家地理标志产品，是荔枝最佳品种之一。以肉厚多汁，蜜香甜著名。在增城有过百年栽培历史，清代为宫廷贡品供皇帝品尝。 　　品质特性：增城仙进奉荔枝树形半圆头型，较开张，树势中等。迟熟，果实在7月上中旬成熟，比糯米糍迟熟7～10天。果实扁心形和心形，果肩耸起，果皮颜色鲜红，皮厚而韧，裂果少；果较大，平均单果重25克；果肉厚，蜡黄色，有蜜香味，味清甜。可溶性固形物19.1%，总糖含量16.2%，可滴定酸含量0.11%，维生素C含量30毫克/100克果肉，可食率达79%，焦核率达85%。 　　产品区域独特性：增城是丘陵地带，山地以红壤和赤红壤土为主，富含钾、磷等养分，特别适合荔枝果实生长。北回归线由境内通过，增城地处南亚热带，属海洋性季风气候，冬季和早春低温干旱，有利于荔枝花芽分化，春末和夏季高温和雨量充沛，特别适合荔枝的开花结果和营养积累。独特的地理环境给增城荔枝提供了良好生长条件，所产出的增城荔枝清甜、爽口等特点，是最具特色的传统名优农产品，在珠三角地区已具有极高知名度。 　　加工工艺特点：1、荔宴会。用荔枝作为食材入菜，煎煮炒炸各显精彩，是荔枝季在增城的一大特色，增城各大餐馆、星级酒店都会在荔枝时节推出精心泡制的荔枝宴，品种达数十种之多，既有名贵海产、山珍一起制作的高端菜肴、点心，也有与增城土特产配伍烹调的特色菜式。2、荔枝干。增城鲜荔枝加工干制，历史悠久。成品肉厚，味香甜，营养丰富，能补血滋脾，历来为自尝及送礼佳品，远销国内外。 　　 下一篇：增城甜岩荔枝"
  },
  {
    "Name": "鹤山桔普茶",
    "Description": "鹤山桔普茶--江门市名特优新农产品 　　陈皮普洱茶、柑普茶 （柑和桔的名称长期以来都很混乱，柑桔，是桔、柑、橙、金柑，柚、枳等的总称。这里的桔普茶中的“桔”并不单单是指用桔子果皮和普洱茶来加工的桔普茶。） 　　将茶叶与部分陈皮一起放入壶中冲泡，份量由个人的口味不同而自行掌握。第一泡应为洗茶，因为普洱茶和陈皮长期保存难免表面存在脏污和微尘。洗茶时间不宜过长，时间约2-3秒为佳。质量好的茶底可连泡四五次左右，甚至更多。此茶茶汤比较浓，应尽量避免空腹饮用。 下一篇：鹤山野山椒"
  },
  {
    "Name": "三门紫菜",
    "Description": "紫菜因味道鲜美，是很多人餐桌上的必备菜，而三门紫菜又是紫菜中的极品。紫菜不仅吃起来方便，营养价值也很高，配上虾米更是一绝。 下一篇：蚝豉"
  },
  {
    "Name": "三圳酿粄",
    "Description": "三圳酿粄是蕉岭县三圳镇当地一道非常独特的风味小吃，香味十足，柔软可口，凡是到三圳做客的人，都要买上几斤，带回去给亲朋好友品尝。 　　三圳酿粄的出名，还有一个动人的故事。 　　从前，在三圳墟镇上，住着一对婆孙俩。阿婆七十多岁了，身体还算好，就是一口牙齿脱得所剩无几。她的孙女阿珊，这年二十岁了，却是个苦命的人，在她三岁那年，父母先后去世，自小与阿婆相依为命，长大后尽心孝顺阿婆。她见阿婆没牙齿不能咀嚼东西，就天天煲粥给阿婆吃。什么猪肉粥啊，鸡肉粥、牛肉粥、咸菜粥，轮番给阿婆换着口味。 　　可是，就是龙肉，天天吃也会腻人啊。不久，阿珊发现阿婆的胃口一天比一天差，起初还以为自己做得不够用心，调味不合阿婆的口味，一日她特意买了一条新鲜的鲩鱼，剁碎后用纱布滤净骨头，用新米煲粥，端给阿婆。阿婆吃过两口，连说好吃，可没吃上半碗，就停了下来，说饱了吃不下了。阿珊心里明白，阿婆还是没胃口，说好吃，其实是安慰她呢。 　　阿珊想怎样才能打开阿婆的胃口呢？有一次，她去亲戚家做客，尝到了一种没见过的东西，它用凉粉作皮，里面包裹上猪肉咸菜干，蒸熟后非常爽口好吃。阿珊突然想起，阿婆喜欢吃糯米粄，如果用糯米粉做皮，里面包上肉料，阿婆肯定喜欢。于是，她匆匆回到家里，把家里的糯米磨成米粉，买了半斤瘦肉，细细剁碎，和上禾笋等配料，放进锅里蒸熟了，放凉后端给阿婆。阿婆吃后，眉开眼笑，一连吃了三个，最后抚着肚皮问阿珊，刚才让她吃的是什么东西，这么好吃？阿珊想了想，说是糯米猪肉粄。阿婆说：“好好，以后天天吃这种东西我都不会腻。”阿婆吃上糯米猪肉粄，胃口变好了，加上糯米补中气，身体一天天见好。 　　过了不久的一天中午，天下起了大雨。这时，一个外地人突然走进阿珊家里，说欲借地方避雨。阿珊见这人浑身被雨淋湿透了，就让他进来，搬凳倒茶，还拿出干毛巾给他抹雨水。客人觉得这家人好，就说他肚饿了，问可有吃的？阿珊见客人可怜的模样，便端出一盘糯米猪肉粄，供客人食用。客人看到白如玉石的糯米猪肉粄，两眼放光，三两下就把一盘粄子吃了个精光，嘴角流油，连声称好吃。老阿婆得意地笑道：“客官当然说好吃。我老了，嘴又馋，我孙女便想法子做这种糯米粄哄我的嘴。” 　　客人十分感动，待了解清楚阿珊和老阿婆的家底后，看到阿珊年纪轻轻，没有嫁人，还要赡养老阿婆，就有心要帮一下她，便掏出一包银子，说：“姑娘，我看你的手艺不错，做出的美食不亚于大饭馆的师傅。你家前门对着大街，这点银子拿去开个小店，专门出售糯米粄，阿婆也就不会跟着你受苦了。”说着，拿出随身携带的笔墨，让阿珊找一张纸，说要为新开的店铺题字。阿珊家里哪里找得到纸？客人四顾一番，看到屋里的角落有一块木板，就拿过来擦拭干净，提笔说：“我来三圳游玩，这里风光美丽，鱼肥米香，瓜果遍地，实属人间天堂。你的糯米粄又是本地的原料配制而成，做法又极似酿豆腐，我看不如就叫它三圳酿粄吧，这名字既响亮又好听。”说着，在那块木板上写下了“三圳酿粄”四个刚劲的大字。写罢，不等阿珊阻拦，放下笔就匆匆离开了。 　　后来，阿珊觉得那位客人的话非常有道理，就把临街的房子收拾出来，把客人写的字挂出去当作招牌，添了桌椅和器具，把小饭馆开了起来，专门出售酿粄。有人看过招牌上的字后说，给阿珊写字的，是梅县有名的才子宋湘，又有人说是风流倜傥的李文固。阿珊想不管他是谁，都是对自己有恩的人，只有把饭馆的生意做好了，才不会让恩人失望。于是，她起早摸黑，诚实经营，童叟无欺，生意一天比一天好，后来还招了个入赘女婿，一起赡养阿婆，日子越过越舒畅。 　　客家酿粄的做法： 　　主料 　　糯米粉二包粘米粉一包 　　肉末一斤 　　辅料 　　老萝卜干半斤 　　1.二斤糯米粉配一斤粘米粉的比例； 　　2.将两种粉混合均匀，然后根据个人喜好觉得是否放洋红（一种食用调料）、一般过年会放，平时则不放； 　　3.然后加入开水用筷子快速搅拌； 　　4.然后用拆均匀； 　　5.揉成面团待用； 　　6.把肉末和老萝卜干炒熟； 　　7.捏一小团面团，把它压成薄圆形； 　　8.放入馅料； 　　9.把面皮两端合起捏稳即可； 　　10.将成型后的酿粄逐一排好大火烧开水放入锅里开蒸20分钟即大功告成； 　　小贴士 　　客家酿1.糯米粉和粘米粉的比例是2：1；2.这道小吃的关键在于掌握好面皮的厚度，皮太厚口感不好，太薄怕底部穿孔漏馅。 下一篇：山稔酒"
  },
  {
    "Name": "玉荷包荔枝",
    "Description": "玉荷包荔枝在阳西县已有300多年的栽培历史，目前，阳西县上百年的老树随处可见，挂果累累。该品种叶小，淡绿色（为现有栽培品种中叶子最小，叶色最淡的一个品种），窄形，先端稍尖，两侧叶缘上卷，中脉凹陷；果实圆正，略呈心型，果皮红色，龟裂片凸起，裂片锋钝，裂沟白色，间少许绿或蜡黄，果肩明显突起，有双肩和单肩两种，果皮腹部有明显的腹沟，外果皮厚，少裂果，耐贮运；剥开果皮果肉乳白半透明，干爽洁手，肉厚、坚实，入口质脆清甜，微香，口感好，风味佳。该品种果型大，肉厚核小，单果重25—34克，可食率73.7%，果肉营养丰富，糖酸比例合适，可溶性固形物含量18.4—20%，总糖含量16.4%，其中还原糖含量12.46%，柠檬酸0.07—0.1%，每100克含维生素C50.2毫克，固酸比为159.2∶1，为岭南荔枝之上品。该品种已通过广东省品种审定，2001年在北京全国农展会上被评为名优品种。 下一篇：阳西灰糍"
  },
  {
    "Name": "始兴黄烟",
    "Description": "清道光年间编修的《始兴县志》记载始兴当时生产的叶子烟即已驰名。由此可见，始兴种植黄烟有100多年历史。由于马市遍布红沙土壤，是黄烟生长的理想之地，其所产黄烟具有金黄、醇香、易燃的特点，所以马市黄烟大部分外销出口，据民国县志称，始兴每年运往佛山等地销售的黄烟有1000多担。本世纪以来，马市镇精心打造黄烟专业镇，分别在坜坪村和黄田村兴建了烟叶育苗工场，对黄烟生产进行集约化、专业化、机械化和自动化管理，为有效提高黄烟生产质量和数量提供了有力保障。据2012年12月统计，马市黄烟种植面积为2.03万亩，产黄烟57305担，总产值6300多万元。成功创建为“广东金叶第一镇”。 下一篇：始兴黑木耳"
  },
  {
    "Name": "九市萝卜",
    "Description": "九市萝卜，产自德庆县九市镇，广东省名特优新农产品。 下一篇：德庆佛手"
  },
  {
    "Name": "横沥甜玉米",
    "Description": "根据多年种植经验，横沥镇农民发现台湾“华珍”品种最适合当地种植。该品种表现生长势强，高抗大小斑病和茎腐病，丝黑穗病和弯孢霉叶斑病，高感灰斑病、纹枯病和穗腐病。易受玉米螟危害，种皮薄，食用品质好，市场效益好。株型半紧凑，株高150∽160厘米,穗高80∽90厘米，果穗长20厘米,穗径4.8厘米，籽粒行数14∽16行，籽粒黄色，籽粒大，果皮薄、糖份高。籽粒总糖，还原糖，干物质。一般亩产鲜蒲800～850公斤，亩均综合收入1500-1600元。 　　横沥地区位于肥沃的冲积平原边缘,由河积、海积等综合因素带来的泥沙冲积而成，土壤类型以粘壤土为主，土层深厚，达2米以上，保肥保水能力强，有机质、矿物质含量丰富(有机质1.6%，全氮0.14%，10.16%，全钾1.1%，碱解氮1140ppm，速效磷22.4ppm，速效钾177ppm，铜59.2ppm，钙1600ppm，镁5700ppm，铁4.6%，锌101ppm)，耕作层土壤pH值达7.5～7.9，肥沃的土壤使甜玉米种植得天独厚，不仅产量有保障，长出的玉米完整、美观，营养丰富，风味独特。 　　特别是我镇冯马二村兴盛甜玉米专业合作社所种植的300亩玉米地于2007年拿到无公害农产品产地认证，于2009年拿到无公害农产品认证，于2013年成功被评为广州市标准化示范基地。 　　横沥镇村民经过十几年的种植，甜玉米种植技术不断成熟，种植规模也是不断扩大。从2004年开始，为适应消费者的新口味和市场的新需求，大力发展无公害种植，全部使用农家肥料，产出的甜玉米味甜、口感好，无论是鲜食还是熟食都备受欢迎。 　　历史经验告诉我们，种植甜玉米应像种植蔬菜那样，要选好地，整地要求细，在土壤水分适宜的情况下，耕翻后用旋转犁打地，做到土细碎，上虚下实。由于甜玉米（特别是超甜玉米）籽粒中淀粉含量少而呈现不饱满状态，幼芽顶土能力较弱，播种不宜太深，一般覆土6厘米左右即可确保全苗，并注意防治苗期害虫。密度合理。合理的种植密度与品种特性、自然地理气候及肥水管理水平有关，特别要指出的是甜玉米完全是一种商品，因此，要注意果穗的产品特性，不能单纯考虑亩产量。因为果穗是分级收购的，尤其用于出口或加工用的，要尽可能提高一、二级产品率，要依据商品要求、经济效益的大小来确定适宜的种植密度，尽可能在单位面积上有更高的经济收入。 　　甜玉米适应性广，效益高，它具有甜、嫩和不耐藏等特点，往往受栽培条件和市场因素所制约，种好甜玉米关键是掌握育苗和防止玉米串粉技术，同时还要掌握好其生产栽培技术。我镇甜玉米种植均通过广东省生产技术规程，优势明显。 下一篇：南村坊大头菜"
  },
  {
    "Name": "博美虾饼",
    "Description": "[以上内容由网友\"psh-wyf\"分享。]"
  },
  {
    "Name": "金山绿茶",
    "Description": "“金山绿茶”，茶质、茶味和茶色独特。全部采用独特的传统采制技术，茶汤黄绿透明，茶味香气浓郁，回甘味久。富含钾、钙、锰等19种微量元素和丰富的氨基酸、维生素C，茶多酚、硒等。具有消除疲劳、防辐射、降血脂、解烟醒酒等功效。 下一篇：德庆广佛手"
  },
  {
    "Name": "西陇灯笼",
    "Description": "[以上内容由网友\"tears\"分享。]"
  },
  {
    "Name": "丰垌香糖柑",
    "Description": "丰垌香糖柑--广东省名特优新农产品 下一篇：高州爆皮黄番薯"
  },
  {
    "Name": "高州桂圆干",
    "Description": "高州桂圆干--广东省名特优新农产品 　　桂圆干又名益智、龙眼肉，为龙眼晒干了的成熟果实。性平，味甘，含有硫胺素、核黄素、尼克酸、抗坏血酸等化学成份，具有益气补血，安神定志，养血安胎的功效。适用于失眠健忘，脾虚腹泻，精神不振等症。 　　广西博白县、广东高州市、福建莆田市为桂圆主要产区。这三大产地盛产的桂圆为最正宗的地方。也均获得地理标志保护产品。 下一篇：高州荷塘蛇"
  },
  {
    "Name": "江门蛹虫草",
    "Description": "江门蛹虫草==江门市名特优新农产品 　　蛹虫草又命名为北冬虫夏草北虫草、黄金草，是虫草属的一种，冬季幼虫垫居土里，菌类寄生其中，吸取营养，幼虫体内充满菌丝而死。到了夏季，自幼虫尸体上生长出幼苗，形似草，夏至前后采集而得。全世界已知有350余种虫草，但在我国最昂贵的只有冬虫草和北虫草，北虫草即蛹虫草。 　　冬虫夏草自古以来有“仙草”的美称，但其来源主要靠野生资源,由于其生长环境不断受到破坏,虫源锐减,加上人为的采集过量过早,野生资源日益贫乏,虫草药源日趋紧张,难于满足市场需求，人们便将目光转向蛹虫草。蛹虫草不仅具有特殊的营养价值，而且有明显的药用价值。 下一篇：江门侨福米（丝苗米）"
  },
  {
    "Name": "大坪布骆包子豆腐",
    "Description": "“磨豆腐”是客家人制作豆类制品的传统工艺，具有1000多年历史，也可以说有客家人就有“磨豆腐”的制作工艺。然而，大坪布骆包子豆腐的制作工艺是“磨豆腐”中的一种独特的、精细的制作工艺，按它的工艺制作出的豆腐特别鲜甜、嫩滑、爽口，而且营养丰富，为补益清热养生食品，常食可补中益气、清热润燥、生津止渴、清洁肠胃。因而，豆腐不但是美味佳肴，而且还具有很好的药用价值。 　　客家人，特别是兴宁人都知道兴宁大坪的豆腐有名、好吃，但也许并不知道它的有名和好吃是以布骆“包子豆腐”为核心的。大坪豆腐以它的水质好、豆品优和制作工艺特别而得名。而目前布骆村只有杨焕其老人等二家人在做“包子豆腐”生意了。为什么只有布骆村才做“包子豆腐”呢？有着三十多年做“包子豆腐”经验和热爱这一传统工艺的杨焕其说，他从事这一行当，是跟他的父亲、他的父亲又跟着他的父亲，这样一代一代传下来的。对于这一工艺流传有多长时间了，他也回答不上来。听有的人说最少有七百多年了，有的人说有一千多年历史。 　　其实，《本草纲目》就有记载：“豆腐之法，始于淮南王刘安。”也就是说，豆腐是由二千多年前的淮南王刘安（前179年－前122年，刘邦之孙，刘长之子）发明创造的。据传，刘安在其母亲患病期间，每日用泡好的黄豆磨成豆浆给母亲饮用，刘母的病便逐渐好转，由此刘安对磨豆浆有了浓厚的兴趣。有一天，刘安在淮南八公山上以黄豆、盐卤等物炼丹时，曾不小心将石膏混入豆浆里，经化学反应无意中竟炼出了“白如纯玉，细若凝脂”的豆腐。因此，豆腐因刘安而产生，又因在淮南制作，安徽淮南便有了中国豆腐之乡的美名。《本草纲目》等史料还记载：豆腐含有人体必需的多种微量元素和优质蛋白，营养丰富，鲜美可口，易于消化，经济实惠，素有“植物肉”美称，甚受国人喜爱。中医还认为，豆腐的消化吸收率达百分之九十五以上，两小块豆腐即可满足一个人一天钙的需要量。经常吃豆腐，除了有益中和气，生津润燥，清热解毒，消渴解酒等功效外，还可以防治呼吸道及消化道疾病。豆腐已经成为我们的一套绿色食品，在国外的华人餐馆也有豆腐这一套菜，由此豆腐已经是我国的国粹。 　　大坪布骆包子豆腐的制作十分注重选料，他们选择上好大豆、清甜的山泉水和优质的卤水（添加料）来制作。在制作工艺上用手工推磨（有勤砻懒磨的说法）、细布过滤、柴火煮浆、柔慢调制、小块压水。在制作过程中十分注意把豆浆磨细，把豆渣过滤干净，掌握好豆浆的温度和卤水的用量以及调制速度等。这样做出的豆腐呈白色、嫩滑、鲜甜，豆腐大小一般4×4×1.5（cm3）或6×6×1.5（cm3）。厨煮方法有酿豆腐、焖豆腐、炸豆腐、沙煲豆腐、还可卤豆腐、或制成豆腐干等，可按各人喜爱而选择。 　　吃过布骆“包子豆腐”的人为什么都对它赞叹不已，回味无穷，印象深刻？除因它独特的制作工艺，还因它有特别鲜甜、嫩滑、爽口的感觉外，是否还有别的原因？为此当地领导对它总结出三条理由：一是水质好，水质占了豆腐质量八成左右的分量。这里方圆几十公里无工业污染。二是用优质的黄豆，最好是当年出产的土黄豆；三是精细的工序，要磨出好豆腐，时间长度不能缩短，部分工序必须慢工细游才能达到鲜、嫩、滑的效果。布骆“包子豆腐”因为过去宣传推介不够，人们歌咏它的诗还不多见。但我记得历代文人墨客对豆腐这一美食的赞美诗却数不胜数。如：清代毛俟园就有诗云：“珍味群推郇令庖，黎祁尤似易牙调。谁知解组陶元亮，为此曾经一折腰。”你看，诗中说的春秋时代以善调百味而著名的齐桓公臣子易牙调制的百味美品都不及豆腐美，连不愿为五斗米而折腰的大诗人陶渊明(陶元亮)也愿在南山下种豆，为的是制作豆腐吃。宋代学者朱熹曾专作《豆腐诗》：“种豆豆苗稀，力竭心已苦，早知淮南术，安坐获泉布。”诗中描绘农夫种豆辛苦，但辛苦过后就会有收益，因为他们早已经掌握了“淮南术”（制作豆腐的技术）能获利聚财（泉布即钱币）。元代诗人郑允端作豆腐诗：“磨砚流玉乳，泉煮结清泉；色比土酥净，香逾石髓坚；味之的余美，玉食勿与传。”写出了豆腐的色香味。另一元代诗人肖大雅曾作长诗咏豆腐，其中有诗句云：“戎菽来南山，清漪浣浮埃。转身一旋磨，流膏即入盆。大釜气浮浮，小眼汤洄洄。霍霍磨昆吾，白玉大片裁。烹煎适我口，不畏老齿摧。”生动流畅有趣地叙述了古代制作豆腐的情景和过程。清代胡济苍的诗：“信知磨砺出精神，宵旰勤劳泄我真。最是清廉方正客，一生知己属贫人。”不但写了豆腐的软嫩味美，而且写出了豆腐的精神，由磨砺而出，方正清廉，不流于世俗，借以豆腐的特别质地来表达他们的美好节操和高雅品格，达到了物我合一的艺术境界。豆腐在长期发展演变过程中，已经形成了其独特的“豆腐文化”。 　　大坪布骆“包子豆腐”平时就有许多外地人慕名前去品尝这一美味佳肴，逢年过节要想买到布骆“包子豆腐”，必须提前一个月订购。原来全村二千多号人家家做“包子豆腐”的兴旺景象已经一去不复还了，只乘下二家人在苦苦地支撑着，离消失的时间已经不多了。 　　目前，大坪镇布骆包子豆腐已被兴宁市列入非物质文化遗产保护项目，现正申报省非物质文化遗产保护项目。 下一篇：客家三色粄"
  },
  {
    "Name": "化州番石榴",
    "Description": "化州番石榴--广东省名特优新农产品 　　番石榴（Psidium guajava Linn.），别名花念、芭乐、鸡屎果、拔子、喇叭番石榴，是桃金娘科、番石榴属常绿小乔木或灌木，俗称芭乐、拔番石榴子、那拔。为热带、亚热带水果，原产美洲，现在华南地区及四川盆地均有栽培，香甜可口。成熟的番石榴为浅绿色，果皮脆薄，食用时一般不用削皮，果肉厚，清甜脆爽。其营养丰富，含有丰富的维生素和铁，番石榴在台湾算是土生水果之一，在台湾属于一等一的减肥水果，是市场上能见到的很好的减肥水果，也可以预防高血压，肥胖症，还可以排毒促进消化。可促进新陈代谢、调节生理机能、常保身体健康，很适糖尿病患者食用，而且番石榴内的维生素C有治男性不育症的功效。另外果实也富含蛋白质和脂质，多吃易便秘。 下一篇：笪桥黄瓜干"
  },
  {
    "Name": "三乡茶果",
    "Description": "提到三乡茶果，想必大家第一时间想到的是三乡濑粉。其实，三乡茶果品种丰富，除了濑粉，还有三丫苦、萝卜糕、豆捞等，每一种都各具风味，其制作手法值得我们传承。让我们来认识三乡茶果中的“叶仔”。 　　先民从福建一带移居而来，将闽南地区的咸茶饮食习俗带到三乡，并结合本地实际，形成极具地域特色的三乡茶果饮食消费习俗。三乡人会根据不同的节日制作不一样的茶果供奉拜祭祖先，其中，“叶仔”最初是在七月十四孟兰节，也就是百姓俗称的“鬼节”里亮相的，在叶仔的制作过程中，开粉的工序尤为重要。 　　开好粉，还要选好叶。为了制作好吃的叶仔，记者跟着“师傅”到芭蕉地里采摘新鲜的蕉叶。 　　蕉叶采摘回来后用热水烫煮，就可以开始动手包叶仔了！三乡人制作的叶仔一般分甜、咸两个口味。 　　据资料记载，七月十四孟兰节里三乡村民会做煎堆和叶仔两种茶果，叶仔的制作工序多，且讲究。相比之下，煎堆的制作工序就更为简单，故有“懒人煎堆，勤人叶仔”的说法。不过，发展到今天，叶仔也不再是孟兰节的专属食品，在其他节日甚至在日常的饮食餐单里也会出现。（三乡镇广播站） 下一篇：龙舞、凤舞"
  },
  {
    "Name": "抹茶红豆粄",
    "Description": "抹茶红豆粄是客家粄类米食的一种点心，其配料是抹茶、精选红豆加红糖。加入抹茶的糯米外皮配上红豆馅料，吃起来不但有茶香味，还有不甜不腻的红豆香。食用时，将抹茶红豆粄先放入蒸笼蒸约10分钟或取一平底锅加少许油，煎至两面呈金黄色即可 下一篇：灰水粄"
  },
  {
    "Name": "根子红烟",
    "Description": "根子红烟-广东省名特优新农产品 　　根子镇为粤西地区最大的圆肉和红烟生产加工基地。 下一篇：关堂仙桃"
  },
  {
    "Name": "东海柚皮糖",
    "Description": "[以上内容由网友\"雪千寻\"分享。]"
  },
  {
    "Name": "电白石斑鱼",
    "Description": "电白区盛产石斑鱼，年产量100吨左右，主要在陈村、岭门等渔港起产，全年有上市，鲜活鱼每公斤价格在40-80元左右。石斑鱼，系鲈形目，鳍科，因其鱼身上有花色条纹和异色斑点，故名。是驰名中外的名贵鱼种。石斑鱼，俗称岩头鱼，品种很多，有赤点石斑鱼、青石斑鱼、宝石石斑鱼、六带石斑鱼、云纹石斑鱼、纵带石斑鱼等等。其生活习性很怪。从不跟其他鱼类混游在一起，喜欢单独地生活在数十米深、水质清澈的海底暗礁丛中，难以用网捕捞，只能用钩钓。生性凶猛，喜吞食鱼类和虾类。捕捞期为4-11月，以端午至中秋这段期间为旺季。石斑鱼因常年生活在深海中，钓上以后，由于海面和海底气压相差极大，鱼鳔内外气压一旦失去平衡，轻则白肚朝天，重则五脏六肺全都挤出鱼嘴，不久即死，降低了经济价值。渔民经过摸索，待上钩的石斑鱼一离开海面，立即用细针从1刺入鱼镖放出气体、放入活水舱中，待返岸后放养于水池或网箱内，以供活鱼出口。由于产量有限，年产量高时有5吨，少时仅2吨左右，主要出口日本和港澳地区。石斑鱼营养丰富，肉质细嫩洁白，类似鸡肉，素有“海鸡肉”之称。石斑鱼又是一种低脂肪、高蛋白的上等食用鱼，被港澳地区推为我国四大名鱼之一，是高档筵席必备之佳肴。 下一篇：“大碌竹”水烟筒"
  },
  {
    "Name": "禾虫酿凉瓜",
    "Description": "[以上内容由网友\"瑞。。\"分享。]"
  },
  {
    "Name": "坪上绿茶",
    "Description": "玉湖坪上、新亨五房是盛产绿茶（炒茶）之乡。该处所产绿茶醇香耐沏，特有的风味，驰名海内外，出口东南亚。中华人民共和国与泰国建交之时，应泰国政府要求，供应坪上、五房绿茶。 　　坪上茶丛矮而多枝，芽微红，部分小的称米碎茶，茶汤淡黄似花生油，醇甘爽口。五房茶丛偏高枝疏，叶片大而芽带青，茶汤浓而微苦，回甘力强。 　　坪上绿茶溶脂助消化，“老炒茶”具有消痰化淤、治气管炎之功效。 下一篇：钱岗蚝"
  },
  {
    "Name": "王富来腊肉",
    "Description": "王富来腊肉为广式腊肉，选取新鲜猪肉、白糖、盐、汾酒、酱油深加工制作而成，不添加任何防腐剂，依照民间习俗天然生晒，腊肉口味独特，营养丰富，咸甜味协调，具有糖、酒与肉混合后的醇香腊香味。2002年，王富来成为增城腊味生产企业第一家申报国家商标的私营企业。2005年，王富来腊味厂顺利通过国家QS认证，成为增城同行业中最先获得国家QS认证的企业。2009年增城腊味行业中首家获得”广州市著名商标“。 　　“以人为本、健康食品，做良心企业”为宗旨，提升品牌知名度，让王富来腊肉成为餐桌上一道佳肴。 下一篇：增城仙进奉荔枝"
  },
  {
    "Name": "石碣西瓜",
    "Description": "石碣的西瓜是南海著名特产。据该镇方志办的老先生说，民国初期，石碣西瓜已经闻名遐迩。以前石碣西瓜还有“商标”：西瓜将要成熟时，瓜农用自己的印章盖在西瓜上，西瓜长成后，字迹清晰可见，印章均为“石碣，某某”。最“威水”的是：1952年，有关部门曾把石碣西瓜送到北京给毛主席品尝。 　　据石碣村上了年纪的老人家说，石碣村种植西瓜已有上百年的历史，这里的土质好，长出的西瓜又大又甜，皮薄籽少，汁多。石碣西瓜熟透了有1415斤重，巴掌拍到瓜上，感到颤悠悠的弹手的就是好瓜。现在许多外地西瓜都是打着“石碣西瓜”的牌子，希望卖个好价钱。 　　石碣西瓜种得最多的时候应该是20世纪五六十年代，那时候，村内几千亩地都是种西瓜。那时石碣没有公路，只有水路，每到西瓜收获季节，村里河道上停靠的船都是来运西瓜的，西瓜运到广州后再转运到全国各地。 　　现在那些种西瓜的土地几乎都用来开发建厂房，只剩下200来亩瓜地。当地老一辈村民告诉笔者：石碣西瓜特别甜，主要是这里的水土好；石碣西瓜是南海特产，盼望石碣西瓜种植技术世代相传。 　　 下一篇：九江双蒸酒"
  },
  {
    "Name": "清新红肉火龙果",
    "Description": "清新红肉火龙果--广东省名特优新农产品 下一篇：清新山苏"
  },
  {
    "Name": "虾干、鱼干",
    "Description": "虾干、鱼干就是把新鲜的活虾、活鱼直接晒干，肉质鲜美，气味鲜香。吃到时候先用温水泡一下，然后按照自己喜欢的方式烹饪就可以了，做起来也非常方便。最早的虾干、鱼干是渔民捕捞到大量新鲜的鱼虾后，一下子吃不完也卖不完，就将它们晒干保存起来，于是发明了这种新的吃法。 下一篇：粤东黑猪"
  },
  {
    "Name": "新会大鳌慈姑",
    "Description": "新会大鳌慈姑--江门市名特优新农产品 　　慈姑素有“水中板栗”之称，有着很好的食用、药用价值，而大鳌慈姑更是远近闻名，是广东省无公害农产品、国家绿色食品A级产品，肉质白且较松，无苦味，因“好意头”，又是冬季时令农产品，近年来更成为春节送礼新宠，颇受市民欢迎。 　　大鳌镇种植慈姑已经有200多年历史，主要生产基地位于大鳌镇一村、二村、三村、三十六顷村等，全镇2005年的种植面积就达2000亩。 下一篇：新会围垦粉葛"
  },
  {
    "Name": "普宁抽纱",
    "Description": "[以上内容由网友\"爱你\"分享。]"
  },
  {
    "Name": "恩平基龙凤山鸡",
    "Description": "恩平基龙凤山鸡--江门市名特优新农产品 下一篇：恩平红茶"
  },
  {
    "Name": "白水油茶籽",
    "Description": "白水油茶籽由怀集县高山农产品种养专业合作社出品。该合作社种植油茶，无论是在土壤耕作、间作施肥、调整林相，还是在修枝整形、培养土蜂、防治病虫等，各方面技术都十分到位，所产油茶籽榨制的茶油，成品优质，其不饱和脂肪酸含量在90%以上，而且不含芥酸，比其他食用油更耐贮藏，不易酸败。 　　 下一篇：“六十日”黄菜"
  },
  {
    "Name": "高州荷塘蛇",
    "Description": "[以上内容由网友\"苏拉\"分享。]"
  },
  {
    "Name": "炸腐卷",
    "Description": "客家炸腐卷是梅州客家菜之一，其制作过程工序较为复杂，但因为它的美味及独特，仍受到吃货一簇的喜好。新年期间，更成为客家人家家户户口桌中必不可少的一道菜。 　　其主要材料跟酿豆腐的材料差不多，只不过主角换成了腐皮，同样是五花肉，香菇，薯粉，根据各人的喜好，还可以放其它的馅，废话少说，介绍一下做法吧： 　　做法:1.五花肉切丁狀放少量盐腌制(不要切太小塊,要不沒口感) 　　2.香菇用溫水浸透后切丁状 　　3.葱去叶跟头,切小粒 　　4.薯粉,腐皮备用 　　5.将肉丁,香菇丁,葱碎搅匀伴撈勻並放上适量盐調味 　　6.放适量薯粉跟肉馅搅勻,让馅有粘性之余還有好口感 　　7.取出腐皮,將肉馅呈条状平鋪在腐皮上 　　8.腐皮围着肉馅裹一圈後,切断多余的腐皮 　　9.裹好的条状腐卷再切成适量大小的块状 　　10.锅上放置适量油並烧热后,放進腐卷,开始炸腐卷 　　11.炸的過程中,要不時翻动它(不然的話就要吃炸糊了） 　　12.炸成四面金黃後,用有洞洞的那種勺子滤干油即可 下一篇：花生焖猪脚"
  },
  {
    "Name": "姜丝炒大肠",
    "Description": "“姜丝大肠”可以说是客家人的代表菜。大肠吃起来脆又爽口，清淡不油腻。是现代人忙碌生活中最佳的精致小点。炒大肠是在洗净后先用小苏打泡过处理，再把佐料如蒜泥．姜丝等配好，看客人喜欢吃酸或吃辣程度，再加调味料． 　　[所需材料] 　　材料：猪大肠300公克姜5片大蒜2粒红辣椒1支调味料：A料：醋精、黄豆酱各1小匙鲜鸡粉1/2小匙。 　　[烹饪过程] 　　1.全部材料洗净。大肠切段，姜切丝；红辣椒去蒂及籽，切丝；大蒜去皮，切片备用。 　　2.锅中倒入1大匙油烧热，放入大肠炒热，加入蒜片炒香，在加入姜丝、红辣椒丝及A料炒半均匀，即可盛出。 　　[备注] 　　姜丝最好选用嫩姜，才会清脆可口，不仅能调味，亦可直接食用。炒姜丝大肠一定要用醋精，才能表现出道地客家料理风味。 下一篇：鸡雄鹅掌"
  },
  {
    "Name": "马贵蓝莓",
    "Description": "马贵蓝莓--广东省名特优新农产品 下一篇：沙田鸡嘴荔枝"
  },
  {
    "Name": "南澳后花园宋茶",
    "Description": "南澳后花园宋茶--广东省名特优新农产品 　　在南澳东半岛第一峰果老山的后花园村，生长着一种充满传奇色彩的药用植物九节茶，当地的人称之为宋茶。 　　宋茶全草高达1米多，茎直立，单生或丛生，绿色，节膨大成膝状，每枝多为九节故名。叶对生，有短柄，椭圆形至卵状披针形，长六至十五厘米，中部以上有粗锯齿，齿硬而向针背反卷。黄绿而芳香的小花，开于夏秋，排列穗状花序。小果肉质呈球形，初冬成熟时呈红色，点缀于绿叶之上，分外迷人。 　　宋茶这种草药属金粟兰科，味苦微辛，性平，入肝、心经，有祛风散寒、活血通经、续筋接骨的功能，主治痨伤咳嗽、跌打骨折、风湿骨痛、妇女通经、闭经诸症。当代医学家还认为它有治癌功效。光绪年间南澳同知刘传林作《宋茶》诗并序曰：“果老山产九节仙茶，又名宋茶，以宋帝泊井澳（南澳之别名）时帝饮之也。” 　　宋茶的由来在南澳有一个美丽的传说。相传早在宋景炎元年（1276）十一月，宋帝赵昺，宰相陆秀夫，李太后等逃亡至南澳的时候，在澳前村挖“宋井”，建太子楼（今尚保存遗址）准备建立基业。后来看到这里四面环山，风景秀丽，满山开遍杜鹃花，不禁满口称绝，并把此地取名“后花园”。歇息之间，皇帝吩咐随从拿茶来饮，随从奏曰：“匆忙之际，未曾携茶。”皇帝指着旁边的一种植物说：“这就是茶叶”。说也奇怪，这些野生树叶虽然没有像普通茶叶一样经过加工、发酵、制作，但用开水冲泡之后，清香四溢，风味独特，而且与一般茶叶有相仿之处。刚冲泡时颜色及味道较淡，但随着冲泡的次数增加，颜色越来越浓，味道越来越好，经过几十次的冲泡，色香味丝毫不退，后人把这些神奇的植物称为宋茶。 　　虽然经过几百年的风霜露宿，但宋茶这种野生植物从不失传。日本入侵南澳的时候，宋茶曾经被挖尽。抗日战争胜利后，宋茶奇迹般地又出现。自古至今，有不少人闻名宋茶是皇帝所封，想方设法进行移植，但都没有成功，连后花园邻近的山村都难以生长，这更给宋茶披上一层神秘的色彩。 下一篇：海柳"
  },
  {
    "Name": "怀集甜瓜",
    "Description": "广东金囿农业发展有限公司怀集县岗坪镇，常年光照资源充足，土地肥沃，适合种植优质大米、果蔬等。公司基地首期种植甜瓜品种主要有小白龙、玉菇、脆红一号、众云一20、瑞红一号等，于本年五月收成，主要销往广东、福建、浙江、上海等地。甜瓜摘后当日必须销出，以保证甜瓜口感，并根据不同地区饮食习惯差别，分开销售，如上海一带较喜欢清甜软棉的口感，销售此地的玉菇、瑞红一号更多些，而广东当地人喜欢脆甜口感，销售到本省的小白龙、脆红一号、众云-20更多些。 　　 下一篇：八洞灵芝"
  },
  {
    "Name": "清远桂花鱼",
    "Description": "清远桂花鱼--广东省名特优新农产品 　　桂花鱼，鮨科鳜属。体较高而侧扁，背部隆起。口大，下颌明显长于上颌。上下颌、犁骨、口盖骨上都有大小不等的小齿，前鳃盖骨后缘呈锯齿状，下缘有4个大棘；后鳃盖骨后缘有2个大棘。头部具鳞，鳞细小；侧线沿背弧向上弯曲。背鳍分二部分，彼此连接，前部为硬刺，后部为软鳍条。体黄绿色，腹部灰白色，体侧具有不规则的暗棕色斑点及斑块；自吻端穿过眼眶至背鳍前下方有一条狭长的黑色带纹。 下一篇：清远黑山羊"
  },
  {
    "Name": "南沙番木瓜",
    "Description": "20世纪90年代末万顷沙镇和珠江管理区开始引进种植番木瓜，试种成功后全区开始推广种植，2009年种植面积达5000多亩，年产量达万吨，是南沙区重要的水果品种之一。番木瓜食用品质和保健功能均佳，有“岭南果王”美誉。番木瓜用途广，营养丰富，维生素C含量高，健胃消食，滋补催乳，舒筋通络。南沙番木瓜一年四季皆有供应，以秋季产量最大、品质最优。以鲜食为主，清甜可口，既可直接食用，用于煲汤，又可加工成果汁、果酱等。未成熟的青果，除可作蔬菜食用外，还可腌制蜜饯，又是木瓜酶工业的主要原料。是南沙区十大名优农产品之一。 下一篇：南沙罗氏沼虾"
  },
  {
    "Name": "兴宁乡村酒糟鱼",
    "Description": "兴宁乡村酒糟鱼制作方法：先用草鱼或鳙鱼去鳃和内脏，全身抹上食盐，腌2天，晒2天，使之半干，然后切成块状，渍以酒糟、白糖、麻油、红曲粉、姜末腌制。腌制用小坛，坛底先放一层甜糯米酒原糟，将鱼块放在酒糟上，然后一层鱼块一层酒糟压紧，长期贮存。食用时蒸熟即可。 　　成品特点：骨酥肉嫩，具有甜、酸、咸、鲜味，含有蛋白质、糖类、脂肪和各种维生素，有开胃健脾、生津助消化等功效。 下一篇：炸腐卷"
  },
  {
    "Name": "南村坊大头菜",
    "Description": "大头菜适宜沙质疏松的土地里生长，南村坊处珠三角州冲击平原地带，沙质土地多，量产大、种出的大头菜口味好是先天优势。每当头菜收成季节，无论在菜地上、晒场上、还是在腌制池，到处都见村民忙碌的身影，头菜晾晒的过程中，相距二三十米就能闻到淡淡的清香。 　　头菜基本加工程序：挖起头菜晒5至6天后，放入盐池浸泡，约1小时左右，将头菜取出，晾晒3至4天，然后把头菜埋堆，用尼龙膜全覆盖，使腌晒的头菜变黄，除去原有辛辣味。一两天后再经过一天露晒，即可包装上市。 　　头菜在南村坊已百年历史，产品销往珠三角、港澳及东南亚市场，深受各地人们的喜爱。此菜不但色鲜、醇香、味美享誉在外，而且还给村民带来丰厚的财富。 下一篇：番石榴叶茶"
  },
  {
    "Name": "开平参皇戒指鸡",
    "Description": "开平参皇戒指鸡--江门市名特优新农产品 　　开平市玉林参皇养殖有限公司是一家集科研、生产、销售、技术咨询等项目为一体的民营企业，公司现有员工180人，公司2006年资产总额3800多万元，年总产值近2亿元。公司在2003年被评为江门市人民政府认定为“江门市重点农业龙头企业”。在发展农民致富工作上，连年获得“发展农村经济贡献突出企业”。公司的主要产品“参皇戒指鸡”先后获得“广东省无公害农产品”和“国家无公害农产品”的荣誉称号。公司在农业产业化科技进村入户活动中被确定为“广东省健康农业科技示范基地”。2007年9月，该公司被省政府授予“广东省农业龙头企业”称号。 下一篇：开平绿皇肉鸡"
  },
  {
    "Name": "恩平红茶",
    "Description": "恩平红茶--江门市名特优新农产品 下一篇：恩平大米"
  },
  {
    "Name": "高州淮山薯",
    "Description": "高州淮山薯--广东省名特优新农产品 　　淮山也称家山药，曹江当地俗称深薯。据《本草纲目》记载，具有“益肾气、健脾胃、止泄痢、化痰涎、润皮毛”之功效。《神农本草经》也指出其有“疗伤中、补虚、除寒热邪气，补中益气”的作用。 　　广东省高州市在茂名地区几个市中是风土人情颇具特色的城市，盛产优质农产品，其中淮山（当地叫：深薯），农民专选土层松软的沙土，采用钻孔，填黄泥的先进种植技术，是在气候、土壤适宜的无污染的自然环境下生长而成，是原汁原味的天然“绿色食品”。该产品薯形靓，又长又直，卖相好。其品质上乘，风味独特，肉质雪白无暇，胶质多，口感爽，香味浓，韧性强，含有丰富的蛋白质、氨基酸、维生素及淀粉等，营养价值极其丰富，是菜药兼用的绿色保健食品，在日常的食疗保健中可以发挥独特的作用，具有健脾、固精、补肺益肾的功效。淮山除了药用食用，还可用于开发系列保健食品。 下一篇：高州龙眼"
  },
  {
    "Name": "龙门大米",
    "Description": "龙门大米--广东省名特优新农产品 下一篇：麻榨杨桃"
  },
  {
    "Name": "龙川大米",
    "Description": "龙川大米--广东省名特优新农产品 下一篇：龙川金钩豆"
  },
  {
    "Name": "罗定镜菜芯",
    "Description": "[以上内容由网友\"麦穗\"分享。]"
  },
  {
    "Name": "广东省特产介绍第8页",
    "Description": "[]"
  },
  {
    "Name": "新岗冻顶茶",
    "Description": "冻顶乌龙茶，原产于台湾南投鹿谷乡凤凰山顶，品种属软枝乌龙，是中外闻名的好茶,被誉为\"茶中圣品\"。新岗冻顶茶是在新岗林场的高山上种植经过改良后的新岗本地茶叶，由于新岗林场拥有与台湾南投鹿谷乡凤凰山顶相似的地理和气候环境，加上规范的种植和聘请台湾及福建的制茶师傅作技术指导，故产出的茶叶品质既继承了台湾冻顶乌龙茶的传统特色，同时又有所发展，经国内专家、台湾鹿谷农委会茶叶评审专家鉴定，新岗冻顶茶的茶色、香气可与原产地媲美，韵味甚至胜过原产地。种植方面，选取土层深厚、土壤肥沃、无污染，空气清新、海拔800米以上的山林地，栽植时施足底肥，采用品字型双行种植法增加种植密度。新岗冻顶茶条卷曲成颗粒状，紧结而沉重、匀整，色泽乌润而带光泽，叶表略带绿色。汤色黄而带绿色，淡而清澈，叶底肥厚明亮，具绸面光泽，泡饮茶汤浓醇甘鲜，入口回甘带淡淡的兰花香，略带收敛性，回甘持久而带浓浓的茶香味，可耐多次冲泡。2005年，新岗冻顶茶荣获广东省名牌产品殊荣后，为提升茶叶品质，满足更多消费者需求，公司一方面先后在海拔1000米的天井坑茶园和1300米的大稠顶茶园种植冻顶茶300多亩，另一方面，增加销售渠道省内设立多个专卖店。包装规格有10克泡装、150克罐装、300克盒装和散装，能满足不同消费群体。 　　 下一篇：白水油茶籽"
  },
  {
    "Name": "天五华柱山茶",
    "Description": "五华县天柱山位于梅州市五华县东南部棉洋镇境内，最高海拔870米，种茶已有300多年历史，是梅州市九大名茶产区之一。 　　初访天柱山，想起一首美丽的歌谣《山路十八弯》，我想天柱山的弯一定不少于十八个。车子环绕天柱山，从山脚、山腰，直至山顶，身旁的峭壁、一路的险峻着实让人胆战心惊。山上云雾缭绕如仙境一般，有如那沸水冲入杯中升起的氤氲，细闻之又似有阵阵茶香扑鼻而来。不禁想此山定是有仙草，定是杜牧所赞的“瑞草魁”。 　　相传清乾隆55年(1790)曾琼琲上京会试中武进士，殿试点为一甲榜眼及第。按当时旧制，放榜前要先了解本人的家族风水，故里是否有名山大川，是否贵地良家所出之人，考官问有否，曾琼琲从容回答：我家背靠尖山，面向天柱，左有莲花，右有北斗。皇上遂派1前来调查落实，适逢阴雨季节，前来调查的1走得人困马乏，在山脚田野遇到一个放鸭的老农，问他此山有多大，回答说，“我在山脚放鸭有些年头了，至今还没绕过一圈。”再上山时，1被茂密的树林和丛生的荆棘困倒了，山中大雾笼罩，见不到顶，又问这山究竟有多高，领路的调查人员回答说，我听前人说：“此山离天三尺三，人过低头，马过卸鞍。”1听了几乎晕了头。还没走到山顶，调查的时间就到了，1回朝廷禀报皇上，准了。因此天柱山更加出名了。 　　天柱山上有个斋堂叫桃源洞，据《五华县志》记载，桃源洞为明代建筑。新中国成立后，广大农民大力垦复和开辟新茶园，桃源洞成为最初的茶叶加工厂。天柱山一直以来种植的是小叶茶，被当地农民亲切地称为“家茶”。上世纪50年代后引进了云南大叶种、梅占、凤凰水仙等。然而，因山火、失管等原因，天柱山茶曾一度荒废，杂草丛生，几乎看不到茶叶的踪迹。近年来，天柱山由乡贤宋文南先生承包经营，拨开草丛，找出一株株老茶树，完善肥水设施，使用有机肥料，加强管理以尽快恢复传统小叶绿茶。 　　天柱山绿茶以精湛的手工技艺闻名，当地制茶师傅认为无论多好的茶树，都要有良好的加工工艺才能做出好茶。为更好地传承天柱山手工制茶的传统工艺，宋文南先生准备将这一技艺申报世界非物质文化遗产。 　　当地文人曾故庵曾赋诗（方言打油体）赞美天柱山茶： 　　做茶师傅手艺精，皮皮做出纸炮音。 　　夜半三更啄目睡，一壶饮下就精神。 　　坊间流传的关于天柱山的茶诗、茶联、山歌更是不少，如茶诗： 　　食君细茶领君情，杯中照影影照人。 　　连杯带茶吞落肚，一生一世不忘情。 　　又如山歌： 　　阿妹村中一枝花，好比高山嫩细茶。 　　阿哥好比山坑水，好水专泡好细茶。 　　又如茶联： 　　万丈红尘三杯酒； 　　千秋大业一壶茶。 　　（黄秀鑫黄海英） 　　信息来源：梅州日报 下一篇：五华楼江甜粄"
  },
  {
    "Name": "广东省特产介绍第10页",
    "Description": "[]"
  },
  {
    "Name": "南乳烤肉",
    "Description": "原料：七层花猪肉一块（1200克），槟榔芋头一只、南乳一块，南乳汁100克，蒜仁50克，生辣椒二只，白糖25克、黄酒、白盐适量。 　　制作：把猪肉原块（方形）用水煮至六成熟时取起切成四块，放小油锅里炸至猪皮起泡时，取起切成长方块，放进碗中。芋头切片用油锅炸熟取起，再将蒜仁去衣炸香后，把南乳辣椒略炸，将芋头放进再混炒一分钟，冲少量水，放些黄糖，待芋头煮熟涨后装在猪肉面上，加些汤水，用蒸笼蒸烂为度取出转碗即成。 下一篇：盐焗鸭脚"
  },
  {
    "Name": "味极串烧虾",
    "Description": "味极串烧虾 　　极味串烧虾是海洋城海鲜酒家的招牌菜之一，把最新鲜的虾串在一起，用锡纸一起烤。烤虾的味道鲜美无比，一般来说点一份是不够的哦！ 下一篇：参汤浸虾饺王"
  },
  {
    "Name": "仁化贡柑",
    "Description": "仁化贡柑--广东省名特优新农产品 　　贡柑号称“中国柑王”。果形靓丽、果色金黄、皮薄核少、肉脆无渣、清甜香蜜、高糖低酸、风味浓郁，它集中了橙类外形美和柑桔肉质细嫩、易剥皮的双重优点，为其他柑桔品种难以比拟，被誉为柑桔之皇。 下一篇：大桥沙田柚"
  },
  {
    "Name": "广东省特产介绍第9页",
    "Description": "[]"
  },
  {
    "Name": "八洞灵芝",
    "Description": "八洞灵芝种植采用短段木熟料栽培，最大优点在于灵芝子实体菌盖厚实，宽大、色泽鲜亮、含多糖体与有机锗丰富；重金属含量极低，几乎没有农残；外销需求量大。 下一篇：桥头青柠檬"
  },
  {
    "Name": "钱岗蚝",
    "Description": "[以上内容由网友\"太阳\"分享。]"
  },
  {
    "Name": "开平灵芝",
    "Description": "开平灵芝--江门市名特优新农产品 　　灵芝又称林中灵、琼珍（学名：Ganoderma Lucidum Karst），以林中生长的灵芝最佳。外形呈伞状，菌盖肾形、半圆形或近圆形，为多孔菌科真菌灵芝的子实体。具有补气安神、止咳平喘的功效，用于眩晕不眠、心悸气短、神经衰弱、虚劳咳喘，延年益寿。 　　灵芝在中国有上千年的药用历史，药王孙思邈从35岁开始一生长服灵芝，101岁无疾而终，用自己的一生见证灵芝的长寿之道。最早记载宣皇帝《游七山寺赋》中说：“山多寳玩，地出琼珍”这里的琼珍就是指灵芝，寓意“珍宝”。药王孙思邈把在林中寻得的灵芝也称为“琼珍”，后来人们就把这种山林中的灵芝称为琼珍灵芝。 下一篇：开平大沙茶"
  },
  {
    "Name": "关堂仙桃",
    "Description": "关堂仙桃--高州曹江镇关堂村,广东省名特优新农产品 　　高州市曹江镇关堂村的“仙桃”（芒果的一个品种），闻名遐迩，声名远播，自上世纪90年代初，远销海内外。其特点是皮靓肉干水甜香；肉白心红，削一瓣可看到，果肉的周围一圈呈白色，中间呈红色，如鸡蛋的蛋白蛋黄；重蒂，蒂有两重，靠近果身的大，上小，如塔型。这仙桃肉富含酮酸、胡萝卜素，具有杀菌，抗癌，防治高血压、动脉硬化、便秘，美化肌肤等功效。 下一篇：荷花莲子"
  },
  {
    "Name": "洛浦慈菇",
    "Description": "慈菇（又称芽菇）一种无公害的绿色保健食品，其果实是我国特有的一种蔬菜水果，肉质较坚实，皮和肉均呈黄白色，主要成分为淀粉、蛋白质和多种维生素，富含铁、锌、硼等多种活性物所需的微量元素，对人体肌能有调节促进作用。李时珍的《本草纲目》已有记载，中医认为慈菇性味甘平，生津润肺，补中益气，对劳伤、咳喘等病有独特疗效。洛浦慈菇主要产区为东乡村、沙溪村、洛溪村，按当地的乡俗，过去多以慈菇比作男丁赠予新嫁的女子，并祝愿：“来年生个慈菇丁”，这样使带有多子多孙寓意的慈菇颇受人们青睐。洛浦出产的慈菇个体较大，品质特优，近年更荣登番禺“十大名特农产品”之列。2006年，新成立的洛浦街为进一步推广这张番禺农业产品的名片，通过立项扶持、建立生产基地等，不断提高产品品质，扩大品牌效应，让慈菇远销海内外，成为人们喜爱的送礼佳品，别具风味的特色手信。 下一篇：禺山甜椒"
  },
  {
    "Name": "贺江大米",
    "Description": "贺江大米是封开县江口镇曙光粮食加工厂近年推出的优质配方米产品，2009年成功注册“贺江”牌商标。该产品系采用不同稻米品种（主要是丝苗米、百香139等）经科学配方组合研制而成。产品2007年通过食品“QS”认证。其煮出的米饭松软适中，油而不粘，香气腹郁，隔夜如鲜。深受消费者喜爱，更有“煮饭状元贡，食饭唔使餸”的美誉。 　　封开县古称广信，是广府首府、粤语发源地、岭南文化发祥地，孕育一大批历史名人，岭南首魁状元莫宣卿就是其中一位。封开有着第一品牌‘状元’，也有青山绿水，故贺江大米就以贺江状元贡米而命名。 　　贺江大米采用不同稻米品种（主要是丝苗米、百香139等）经科学配方组合研制而成。该厂选用河儿口、金装、莲都、南丰等地种植的原生态优质水稻，稻谷后期加工方式科学而严谨，使用全自动流水线生产，大米各项营养物质保留充分，米粒大小均匀，无杂质。优质的“状元贡米”经过精心的包装，一亮相立即受到市场的欢迎，上门购买小包装大米的顾客络绎不绝，并远销肇庆、中山、广州等地，产品供不应求。目前，该厂除对大米生产、加工、包装及储藏严格按照统一标准执行外，还在进一步完善产品包装上下功夫，深受消费者欢迎。 　　 下一篇：盐焗杏花鸡"
  },
  {
    "Name": "沙田鸡嘴荔枝",
    "Description": "沙田鸡嘴荔枝-广东省名特优新农产品。 　　鸡嘴荔枝，因果实的果核退化成小鸡嘴状而得名。 　　唐代诗人杜牧传唱千古诗句“一骑红尘妃子笑，无人知是荔枝来”。唐朝时，高力士贡奉给杨贵妃品尝的荔枝就采摘于高州，从此高州荔枝古今闻名。 下一篇：深镇黄榄"
  },
  {
    "Name": "清新香瓜",
    "Description": "清新香瓜--广东省名特优新农产品 　　香瓜，瓜科植物的果实肉质，具多室及多种子，和浆果很像，但是这些果实的花托与外果皮愈合，常形成厚厚的外皮，在分类上特别称之为“瓜果”，香瓜就是一个典型的例子。 下一篇：三坑草鱼"
  },
  {
    "Name": "广东省特产介绍",
    "Description": "[]"
  },
  {
    "Name": "高要霸王花",
    "Description": "高要霸王花--广东省名特优新农产品 　　剑花又称霸王花,高要市种植面积共8000多亩。 下一篇：高要罗氏沼虾"
  },
  {
    "Name": "大魁黄沙蚬",
    "Description": "[以上内容由网友\"ZY\"分享。]"
  },
  {
    "Name": "树脚眼药散",
    "Description": "[以上内容由网友\"主席夸我长的帅\"分享。]"
  },
  {
    "Name": "高州龙眼",
    "Description": "高州龙眼--广东省名特优新农产品 　　高州的水果种植历史悠久，源远流长，迄今已有2000多年。据史载，荔枝、龙眼始于秦，香蕉始于汉。世界上最古老的、有1500多年树龄的古荔枝树就生长在高州。早在唐朝，高州荔枝就被列为朝廷贡品。汉代，龙眼成为重要的贡品，《汉书和帝记》有“旧南海（沙田）献龙眼”的记述。早在清朝高州就有将桂圆加工成桂圆肉的传统，自古深受人们喜爱，现在高州桂圆肉已成为地理标志保护产品。 下一篇：根子红烟"
  },
  {
    "Name": "雷州青枣",
    "Description": "雷州青枣--广东省名特优新农产品 　　 青枣（ZIZYPHUS MAURITIANA LAM），又名毛叶枣、台湾蜜枣、台湾青枣、印度枣等,是鼠李科枣属果树。青枣是一种优良的热带、亚热带珍稀水果，在我国广东、广西、海南、云南、福建等地均有栽培。雷州市台湾蜜枣技术协会在南亚热带作物研究所指导下，于1997年春在覃斗进行试种，并逐年在雷州市推广种植。10多年来，在南亚所、雷州市农业局、雷州市科协的重视和支持下，台湾蜜枣除在覃斗镇大面积种植外，已辐射发展到乌石、北和、英利、龙门、唐家、企水、纪家、杨家、客路、白沙、雷高、调风、东里等乡镇。 　　 2005—2006年，雷州市台湾蜜枣技术协会被省农业厅定为广东省农村民间经济组织试点单位，2008年雷州市蜜枣技术协会的《台湾蜜枣优良品种的引进和推广》项目获得雷州市委、雷州市人民政府优秀科技项目三等奖，2009年雷州市台湾蜜枣技术协会被湛江市科学技术协会评为先进单位，2010年雷州台湾蜜枣技术协会被省科协、省财政厅评为广东省先进农村专业技术协会。 　　 据初步统计，目前，雷州市种植青枣的面积约达45000多亩，是全省种植青枣面积最大的一个县，全市每年青枣收入3亿元，成为雷州市农业重要的经济产业，成为农民发财致富的新门路，有良好的发展前景。2013年9月，青枣被评为湛江八大名果之一。 　　青枣果实营养非常丰富，脆甜可口，含有大量的维生素C、钙、磷、维生素B、胡萝卜素、果糖、膳食纤维等，素有“维生素丸”之称，有“日吃三枣、长生不老”之说。经测定，鲜果中维生素C最高含243mg/100g，是苹果的20倍，堪称“维生素C果”。据有抗氧化，净化血液，促进血液循环，帮助消化，有预防缺铁性贫血，促进伤口愈合，预防过敏，降低胆固醇，养颜美容等作用。青枣营养价值表现在几方面： 　　 1、含有大量的糖类物质，主要为葡萄糖、低聚果糖、阿拉伯聚糖、半乳醛聚糖等，具有较强的补养作用，能提高人体免疫功能，增强抗病能力。 　　 2、增强肌力、增加体重。 　　 3、具有保肝、护肝的作用。 　　 4、青枣中所含有黄酮-双-葡萄糖甙A具有镇静、催眠和降压的作用。 　　 5、青枣中含多种三该类化合物，其中烨木酸、山植酸均发现有抗癌活性，对于防癌、抗癌和维持人体赃腑功能都具有一定效果。 　　 我们在食用鲜青枣中发现，一些患有呼吸道、消化道以及高血压病人在大量吃用鲜果后其症状出现明显的改善，且普通人大量吃用该果也未见出现不良反应。可见，该果不寒不燥，适合所有人群食用，是一个典型的保健水果。 下一篇：流沙鱼"
  },
  {
    "Name": "客家烧鹅",
    "Description": "按照客家人的习惯，春节前几个月，每个客家人会养十多只鹅；春节快到，这些鹅每只长到十多斤。腊月廿八宰好拔毛后，放到大锅用水煮至刚熟，稍微沥干。接下来将生抽煮滚摊凉，适量放些红糖、白酒。然后，将每只鹅切成4大块，全部放到盛满生抽的瓦缸中腌泡。过年时，就取出鹅肉，切成小块，先以豆豉、葱头、姜片爆香，后放入芹菜、蒜苗爆炒。 　　五桂山是中山客籍人士聚居地，咸鸡乃传统的客家菜。早在2001年，亚古就推出了中山首创的客家风味咸鹅。“传统的客家咸鸡，是将整鸡放入冻水中煮，加盐一平碗，熟后取出，用食油周身抹匀，然后切块、装盘。咸鹅的做法比较复杂，材料非沙田鹅莫属，每只体重2.5至3公斤，太重则肉质粗糙，太轻就没有‘嚼头’；卤水加入了秘制药材，还要控制好火候，才能炮制出肉质鲜甜、回味无穷的客家咸鹅。” 　　在我的记忆中，烧鹅属广府大菜。但卖烧鹅的是惠州客家人厉害。 　　广东惠州，历史上又叫鹅城，可能因为这个缘故，城里靠烧鹅吃饭的人特别多。1989年“烧鹅仔”在惠州开业了第一家酒楼，几年后“烧鹅仔”开到了全国近20个大城市。这些酒楼有一个很大的特点——没有菜谱。几百种粤菜、潮州菜、客家菜统统制成半成品，陈列在大型制冷柜里。菜点全部明码标价，顾客根据自己的口味自选自配。厨房是透明的，可以看到蛇蟹鱼虾的宰杀，自选菜肴的烹制。这种自选式餐饮推出后，很快得到食客认可，并对国内的餐饮业也产生了剧烈冲击和广泛影响。一时被称为中国餐饮业的烧鹅仔现象。几年下来企业资产积累已近四亿元。继而酒楼不断扩大经营，饮誉沪杭火爆京城。 下一篇：三及第"
  },
  {
    "Name": "竹稻米",
    "Description": "由钟章美采用竹子与水稻超远缘杂交，历经40余载育成的 “竹稻”，属中国首创。经浙江大学生命科学院、福建农林大学遗传改良研究所、华南农业大学多方检验认定：竹稻米含有竹子基因及其控制生成的有益营养元素。竹稻米生长期长，营养积累和转化充分，据农业部稻米及制品质量监督检验测试中心检测：竹稻米含蛋白质、钙、锌、硒、铁、镁等人体健康必须的微量元素，煲饭时满屋飘香，吃起来有淡淡的竹香，口感好。 　　竹稻米主要由梅州金竹农业科技有限公司生产加工，全县竹稻种植面积800亩，产量400吨。竹稻米是蕉岭县十大长寿食品之一，其获得原因是：一是具有鲜明的蕉岭特色；二是产品营养丰富，口感好；三是产品具有很强发展潜力，市场评价好，在县内外有一定的知名度。 下一篇：蕉岭豆干"
  },
  {
    "Name": "从化冬蜜",
    "Description": "从化是全国蜂产品安全与标准化生产基地，养蜂历史悠久，从化现有蜂农1025户，规模较大的养殖户430户，养蜂群数5.8万群，常年蜂蜜产量1500吨左右，丰年产蜜2000多吨。蜂蜜从化的特色农产品，也是传统的旅游商品。从化是全国首个“生态荔枝蜜基地”，并已向国家申报“中国荔枝蜜之乡”的荣誉称号，2007年全市荔枝蜜产量达890吨，产值达1780万元；从化的荔枝种植面积达30万亩，每年荔枝开花期到从化放蜂的外地蜂农约有450户，外来的蜂群有3.1万群。 下一篇：龙眼蜜"
  },
  {
    "Name": "大槐细米薯",
    "Description": "细米薯学名叫菱薯，属瓜菜类，可用来煲汤、煲糖水，清甜可口，而且还具有清热除湿、健胃止痢、利尿解毒的功效。猪仔薯学名叫毛薯，为薯蓣科植物参薯的块茎，具有健脾止泻、益肺滋肾、解毒敛疮的功效，可入药。恩平当地人一般将毛薯蒸熟直接食用，或是煲汤、煲糖水。 　　恩平市大槐镇 下一篇：恩平腊鸭"
  },
  {
    "Name": "广东省特产介绍第17页",
    "Description": "[]"
  },
  {
    "Name": "西社酒饼",
    "Description": "[以上内容由网友\"灵儿\"分享。]"
  },
  {
    "Name": "客家七层粄",
    "Description": "客家七层粄 　　七层粄是广东客家传统点心之一，每一层铺入虾米，中间粄层软绵绵的，好吃有弹性且不粘牙，香浓的味道阵阵飘散，让人忍不住吃完一块又一块。 下一篇：煎鱼饼"
  },
  {
    "Name": "阳山珍珠豆型花生",
    "Description": "珍珠花生，因其“香味独特、营养丰富、颜色鲜亮、壳薄果净”而驰名，远销全国各地，出口日本、新加坡、泰国等国家和地区。 　　阳山县在范围内指定一批花生种植面积大、生产集中、栽培技术先进的村委会作为项目实施村，补贴对象为项目实施村中使用我县选定的花生补贴品种的农民，补贴面积共计5200亩，将采取直接发放花生种子的补贴方式。阳山县此次选定的3个补贴品种为仲恺花1号、粤油7号，汕油188，这3个品种高产、抗病性好、抗逆性强，适宜大面积推广种植。其中仲恺花1号为珍珠豆型花生品种，丰产性好，含油率较高，耐旱性、抗倒性和耐涝性均较强，适宜水旱轮作田春、秋季种植。 下一篇：阳山西洋菜"
  },
  {
    "Name": "南沙桂味荔枝",
    "Description": "南沙街山地面积大、光水热充足，山坡地较多，土壤成分十分适合种植荔枝。南沙街种植荔枝已有200多年历史，1985年后，大规模发展种植桂味荔枝，目前种植面积约20000亩，年产量约4000吨。“南沙桂味”皮色鲜艳美观，果实大，肉质细嫩多汁，香甜可口，营养价值高。该产品已申请注册荔南牌商标，并取得无公害农产品认证，深受广大消费者的喜爱，畅销珠三角及港、澳地区，是南沙区十大名优农产品之一。 下一篇：南沙番木瓜"
  },
  {
    "Name": "牛脚皮",
    "Description": "焖，可谓恩平人做菜的一大特色，猪、狗、牛皆可焖菜，配料来去不过是腐乳、葱蒜、酱油，再放入水，慢火焖制。要尝就尝厨师的功力：是否够火候。恩平人吃要吃焖出嫩滑而味咸香的肉，喝要配上两杯小酒，视为人生一乐也。 　　如果嫌传统焖制的做法，菜肴味道太浓，可以试试这里有名的下酒小菜———牛脚皮。通常，师傅称此为“下栏菜”（行话，指不上档次的原材料），试想一下，牛脚皮其实就是牛脚跟上的肉茧，因为长年累月的漫走而形成，每每需要经过洗刷和清焖，吃起来爽口弹牙，依然带有一点淡淡的牛肉香味，其本身并没有味道，靠的是芝麻酱、花生酱等“混酱”来调味。据经常去恩平游玩的食客说，这道小菜在恩平夜市的大排档上相当畅销。 　　信息来源：恩平市政府门户网站 下一篇：恩平民歌"
  },
  {
    "Name": "大洲芒果",
    "Description": "大洲芒果为历史上驰名的地方优稀品种，产地在我县大岭镇大洲村。母树仅一株，为该村农民陈立端在清朝道光年间栽种，树龄一百六十多年。单株产量一百五十至六百公斤。当地群众用母树种子实生繁殖，种植于母树附近，计有11株，树龄20—70年，果实品质风味与母树无异。丰产年全村产量约一吨。 　　大洲芒果与其它芒果比，个体、形状相差不大，平均果重一百五十克。特点是成熟的果实果皮黄绿，果蒂周围一片胭脂红，果肉深蛋黄色，质地脆嫩，果味芳香浓烈、清甜、微酸，若将芒果摘后放一夜再吃，味道更甜，酸味全无。果实于六月下旬至七月上旬成熟。 　　大洲芒果是果中极品，以其味道独特而名闻遐迩。1959年编写的《惠阳新志》曾把它列入珍稀名贵水果之类。1975年夏，当地群众曾把大洲芒果摘送给叶剑英元帅品尝。 下一篇：梁化卤水豆腐"
  },
  {
    "Name": "江屯龙须菜",
    "Description": "龙须菜，其实是佛手瓜植株的嫩梢，由于形似龙须，故被称为“龙须菜”。龙须菜含有丰富的维生素C、B1、B2和胡萝卜素等营养成分以及多种人体所需微量元素，其纤维幼嫩，香脆可口，深得消费者青睐。龙须菜适宜在温暖，温度大的地方，特别是北纬22°附近的区域范围内种植，但其对土壤的要求不高，在房前屋后的闲置地、田园、山间上种植均可，甚至可以盆栽种植，只要肥料充足，其生长特别旺盛。龙须菜采摘时间在每年的4-10月份，而在7-9月份是采摘旺盛期。 　　广宁江屯龙须菜种植始于80年代未，经过20多年的发展，种植农户高达16000多户，种植面积达13300多亩，农户种植技术纯熟，出产的龙须菜基本是品质上乘，产销畅旺。 　　 下一篇：竹砧板"
  },
  {
    "Name": "惠阳鸡",
    "Description": "[以上内容由网友\"宛若新生\"分享。]"
  },
  {
    "Name": "恩平腊鸭",
    "Description": "恩平腊鸭--广东省名特优新农产品 　　恩平腊鸭由于制作方法独特、选材好、香味浓郁，因而深受喜爱。在恩平市不少乡镇，家家户户有自制腊鸭的习俗.恩平腊鸭的工序比较复杂，且一道工序也不能少。首先要将家养的花毛鸭去毛剖开，清水煮沸脱毛，冼净、晾干，这样一道工序就要花费近1天的时间；紧接着将花毛鸭加压成形，以精盐腌制1天；次日早上，将腌制好的鸭子用竹枝撑开，再用绳子将鸭嘴穿起来，挂在竹竿上晾晒。为保证风味纯正，制作过程中必须什么香料都不加，再经过10来天的风晒，才可成为色香味俱全的的恩平腊鸭。 下一篇：恩平辣木"
  },
  {
    "Name": "广东省特产介绍第2页",
    "Description": "[]"
  },
  {
    "Name": "南海藤编",
    "Description": "南海藤编已有1000多年历史，曾是朝廷贡品，主要分布在素有“藤乡”之称的大沥镇黄岐八乡，同时辐射到里水、平洲等地。 　　据传说，沙贝村在明朝末年就有人从事编织葵席、鞋底垫、雨遮箍行业，如生记、炳记等。后有人从海南岛运回白藤，乡人就做起了白藤手工业，初时做的是陈丽堂，店号叫“心和堂”。1840年鸦片战争后，海禁初开，外国船舶陆续开到广州，进出口物资也多了起来，洋藤也随之运进我国。沙贝乡人利用洋藤做原料，制成各种藤制品进行内外销，从此开创了利用进口原料制成商品出口的新历史。 　　洋藤产地，大多数是东南亚，主要在印度尼西亚。初时运来的洋藤，是以藤条织成箩筐包装，或由香港转运进来，开始时人们不知利用，只有当做柴烧。后有在广州杉木栏开设店号叫“天和福”商铺的沙贝人周月庭（绰号石岩慈菇），发觉这个品种大可利用，因土白藤也能用，就和族人陈泳山商议，首先用来编织农业需要的牛柏浪（谐音）、竹箩的耳、打包用的梨皮藤等，后来又做成蚕薄藤。经过多年，才逐渐发展织成各式各样的日用品。 　　那时制作藤器的工具只有一把开藤刀，生产方式非常落后。清光绪三十五年（1909），由芦念和亚伟的父辈等人发明了锯门（做藤的工具），用它来将开出的藤片削薄，这是第一道工序。第二道工序是用竹制成的“则”（音），套上针刀，用竹片压住，把藤皮拉出来分成两片，叫做“拔”。第三道工序叫做“挞”，即把藤皮两边削齐，使藤皮条子均匀。第四道工序叫做“尾门”，就是把藤皮再削薄，才算做成藤皮半成品。经过上述几道工序的藤皮就比原来手开的薄得多，而宽度标准适中，柔软度也好得多了。 　　有了这样的半成品，就能生产出更多藤制品，如盒丝、沙丝、沙王、藤席、枕席等。藤皮当时分为两大类，即粗货和细货。那时还是只能利用藤皮，而藤芯却无法利用，唯有用手工开细，成了做扫把的原料。 　　不久，白沙村“铁板藻”、“铁板万”等人，用薄钢板凿成从大到小的孔（俗称铁板孔），将藤芯逐条穿孔拉出，成了圆藤芯。黄岐八乡做藤农户使用铁板孔工具做圆藤芯，不但提高了功效，还促进了当地圆芯半制品的大批量生产和销售。 　　1915年，沙贝村陈亿祥和陈秀峰等人别出心裁，用一块木板平放，压着一把刀，再用木辘压住藤条，将藤推出刀口，然后拉出藤皮来。经过多次改进，拉出的藤皮比手工开的藤皮薄得多，阔度也随着原条藤分拉出若干皮，藤条的利用率又提高了一步。这样便减轻了成本，扩大了生产。那时候，沙贝村做藤的大小手工业户有100家之多，如永吉英记、义隆、汇利、荣记、绍记、重记、允祥等等。 　　1920年，沙贝藤业工人又发明了藤笪生产，俗称象眼笪（做家私用的品种），销路主要是美洲和欧洲。有了拉藤工具的改进，就能做出各式各样的品种，所以藤笪就应运而生。最初生产藤笪的是风岗村招广记，随后又有招孔记等。当时内销的产品有藤席，外销产品有藤笪、圆芯两大类。 　　抗日战争期间，因海外交通断绝，原料运不进来，国内外销门路闭塞，工厂商号大都相继关闭。1945年抗日战争胜利后，藤业也逐渐恢复。但好景不长，国民党统治时期，政府积弊无能，金融动荡，货币贬值，税收繁重，藤业几乎奄奄一息，只能勉强维持，人民生活又陷入困境。 　　新中国成立后，浔峰洲一带做藤工场约200家，多由港澳乡亲回乡开办。据1952年《南海县第三区私营（包括公营）工商户情况调查表》统计：泌冲乡有“合栈”、“润承隆”等83家藤铺（工场），黄竹岐乡的藤器加工铺（工场）有“潘婵”、“梁流女”等40家。1953年9月，国家对资本主义工商业进行社会主义改造，实行“赎买”政策。1955年9月，南海县委-部派出工作组对浔峰洲170家藤业商号进行“私资合并”。1956年1月，基本完成“私资合并”工作。泌冲邹燊记藤厂的第二代业主邹志彬第一个带头签名加入公私合营南海藤厂，其他业主纷纷跟进。同年2月，公私合营南海藤厂（简称南藤）正式诞生。 　　1956年初，盐步地区广大藤业手工业者分别组建了沙凤、白沙、泌冲等8个藤社和海北藤器组，为集体经济，社员以股金入社，以生产白藤皮、圆芯、方片、厘皮为主，藤产品主要销往广州、佛山等地；1958年6月合并为南海合作藤厂。1964年10月，企业由省、县手工业联社联办，改名为广东省南海合作藤厂。1966年10月更名为广东省南海东风藤厂（简称东藤）。 　　至此，黄竹岐藤器加工业基本上由上述两大藤厂主宰，并成为当地经济支柱，外贸创汇期长达30多年。黄岐制藤业出产的藤制品主要分藤织件、藤席、藤笪、藤家具四大类；半制品分藤皮、藤圆芯两类；老产品藤织件过去只有书篮、藤箱、茶篓、提篮等，创新产品有花篮、吊篮、食盘、酒瓶托、旅行篮、洗衣箩、相片架、壁挂件以及玩具等。货号累积已达4000多个。藤席主要是床席、枕席、床垫、汽车坐垫以及专供出口的地毯席等。藤笪又称象眼笪，分大眼、中眼、细眼、密笪、骨笪、筛笪等20多种，长形幅如布匹，可随需要剪裁，用于室内装饰或制作家具等。藤皮、藤芯售给县内外织藤户作坯料用。 　　南海藤器最著名的产品是藤席，比之草席、竹席更柔韧靓丽。藤席是把藤皮经过人工裁、截、踏、织等多个工序才把成品编织出来。它在用途上分床席、枕席，还可以制作汽车坐垫席、沙发席等，以床席为大宗。床席藤皮的宽度分为“顶粗”、“二粗”、“细二”、“三粗”、“细三粗”等规格，又按藤的色泽分为上、中、灰等品种。同时，以藤席的宽度分为18排尺至4排尺（以民间旧老尺为计）等多个规格，以适合大床、中床、小床的需要。藤席具有凉快、舒适、耐用的特点，是其他席类无法相比的。 　　近几年来，在各级政府、文化主管部门的重视下，在藤编艺人的大力支持下，有关部门开展了南海藤编这一非物质文化遗产的普查和整理工作，现该项目已入选广东省第四批非物质文化遗产项目名录。为更好地宣传与继承南海藤编，设立了南海藤编制作技艺（大沥）传习所（广东南海藤编制作艺术展览馆），面积922平方米；传习所布置有图片展示、旧藤制作器材展示、现场艺人编织展示及现代藤制品、家具展示等。 　　 下一篇：大沥沙皮狗"
  },
  {
    "Name": "开平黑凤鸡",
    "Description": "开平黑凤鸡--江门市名特优新农产品 　　黑凤鸡早在400多年前我国就有饲养，但由于种种原因，致使该品种濒于 绝迹。1993年，广东省率先从国外引入该品种乌鸡，经3年多的提纯选育， 后代合格率已达90%以上，现已被正式命名为\"中国黑凤鸡。\"该品种的育成 引起了国内外专家及同行业者的极大关注。曾有专家指出：\"黑丝毛、黑舌乌鸡 的培育纯化成功是一个奇迹，是我国特产用乌鸡中宝贵的遗传基因库。\" 　　正宗黑风鸡也具有十全特征，即全身被有黑色丝状绒毛、 乌皮、乌肉、乌骨、丛冠、缨头、绿耳、五爪、毛腿、胡须。此外其舌、内脏、 脂肪、血液均为黑色。该鸡抗病力较强，不善飞跃，食性广杂。 　　黑凤鸡性味甘平，补阳气，滋阴补肾。不但具有世界天然 黑色食品的滋补、抗癌、美容、抗衰老等功效，还有退热补虚、调精止带、养气 补血的作用。另外，黑凤鸡是高蛋白、低脂肪、低胆固醇的高级补品，以其特有 的清香胶润备受推崇。烧熟后如甲鱼一样胶着、细嫩，但其滋补功效却远远超过 甲鱼。曾在我国民间流传有\"清补胜甲鱼，养伤赛白鸽，养颜如珍珠\"之佳话。 下一篇：开平番石榴"
  },
  {
    "Name": "蕉岭葛根",
    "Description": "葛根在蕉岭县各镇均有种植，种植面积1000亩，年产量达1000吨。葛根是蕉岭县十大长寿食品之一，其获得原因是：一是营养丰富、具有保健及药用效果；二是有一定的长寿文化内涵；三是产品市场前景好，在县内外有一定的知名度。 下一篇：蕉岭红菇"
  },
  {
    "Name": "鹤山野山椒",
    "Description": "鹤山野山椒--江门市名特优新农产品 下一篇：鹤山轩宝菜心"
  },
  {
    "Name": "荷花莲子",
    "Description": "荷花莲子--广东省名特优新农产品 下一篇：荷塘帝心欢香蕉"
  },
  {
    "Name": "白渡牛肉干",
    "Description": "白渡牛肉干是享誉中外的富有客家风味的传统名牌食品，清末时由白渡堡乡民开始制作，距今已有一百多年的历史。白渡镇牛肉干选用壮健的黄牛肉，用手工切成薄片，加上胡椒粉、香料调味，晒制，炕熟而成，具有清脆、鲜甜、微辣的独特风味。 　　近年来，白渡牛肉干在坚持传统生产工艺的基础上，采用科学配料的新工艺，又使产品增添了爽脆、光泽的优点。同时，还注重了产品的外包装和抢占市场的营销宣传。因此，白渡牛肉干不仅畅销于梅县、广州、深圳等本省地区，而且打进了福建、江西等省市场。不少回乡探亲的海外乡亲，也喜欢选购白渡牛肉干，带到港澳台及东南亚国家，作为馈赠亲友的送礼佳品。 下一篇：西南金柚"
  },
  {
    "Name": "开平绿皇肉鸡",
    "Description": "开平绿皇肉鸡-江门市名特优新农产品 下一篇：开平灵芝"
  },
  {
    "Name": "鸡雄鹅掌",
    "Description": "原料：鹅掌十个，雄鸡冠100克，香菇5克，赤肉100克，姜丝5克、味精3克、酱油5克、胡椒粉3克、葱段少许。 　　制作：鹅掌去骨爪后，煲至软焾，取出待用，起镬放入少量油，下姜丝爆香，落香菇、赤肉、鹅掌、雄鸡冠一同煸炒，赞入绍酒、汤水，调味，用中火略焖后，调入湿粉成茨落胡椒、葱、尾油翻炒上盘即成 下一篇：萝卜丸"
  },
  {
    "Name": "狄高鸭",
    "Description": "[以上内容由网友\"一客\"分享。]"
  },
  {
    "Name": "广东省特产介绍第16页",
    "Description": "[]"
  },
  {
    "Name": "惠东仙人茶",
    "Description": "仙人茶为何得名？《惠东乡镇大事典》中记载，仙人茶传说是葛洪仙师亲手栽种，传闻在山顶棋盘嶂曾有神仙下棋，其喝茶后将茶叶抛向山上，后来才生根发芽。此茶上市时间为清明前后八九天。 　　仙人茶也叫山子茶，属亚乔木的野生茶，散布在高山峻岭的泥笔山云雾从中，它的功能超过其他类茶的，他的药理效果特好，一是治热气，即清热解暑。二是肠胃不适、厌食，三是利水大量出汗后，致使感到尿闭，及时喝上仙人茶，力见奇效。 　　仙人茶系惠东特产，传已有千年历史，仅在惠东多祝、白盆珠、高潭、宝口等地高山地区野生的惠东仙人茶，据专门介绍惠东特产的《我们的惠东》一书介绍，惠东县乌禽嶂山脉的马山、高潭交界处的姐妹顶(山)的茶最为纯正。 下一篇：平海古城楹联"
  },
  {
    "Name": "“六十日”黄菜",
    "Description": "“六十日”黄菜是早熟萝卜苗，当地习惯以其生长期命名，故称“六十日”。在夏秋季种植，全株采收，腌制。怀集县甘洒镇金盛天然绿色农产品加工厂采用“工厂+基地+农户”的生产模式，带领700多农户进行种植、加工“六十日黄菜”，种植面积由原来的100多亩发展到现在1000多亩。本厂的“六十日黄菜”鲜嫩爽口，质量上乘，采用精美的真空小包装和小瓦塔装，产品畅销省内外，产品色泽微黄，鲜嫩可口，有别于咸菜，，口感独特，具有清热、开胃消滞、增强食欲之功效。我厂注重品质口碑和宣传，“燕王牌”六十日黄菜在2010年被怀集县名优农产品评审委员会评为“怀集县名优农产品”。 下一篇：八洞鸭"
  },
  {
    "Name": "饶平蚝烙",
    "Description": "蚝烙是广东潮汕地区的汉族传统小吃，属于粤菜系。鲜美酥香，酥而不硬，脆而不软。采用优质雪粉，甚至连猪油都要用本地猪的鬃毛肉煎出来的猪油，制作的每一步骤十分考究。饶平蚝烙以“大蚝之乡”——饶平县汫洲镇蚝烙最为出名。 下一篇：海山紫菜"
  },
  {
    "Name": "多祝番薯粉丝",
    "Description": "多祝番薯粉丝主要产于多祝镇上村、园岭、河南、河北等村，选用高山种植的无公害槟榔薯（紫心番薯），采用传统手工艺、不添加任何化学成分制作而成，是惠东山区著名的土特产。 　　曾是山区群众招待客人的主要菜式 　　“改革开放前后，番薯粉丝是山区群众招待客人的主要菜式。”日前，记者慕名到多祝镇上村村采访时，村干部介绍说，在旧时，番薯是当地农民的主食，农民把剁好的番薯放在缸里用水洗净后，缸里的浑水不久便沉淀变清，在水底有一层如米粉状的洁白沉淀物。这些沉淀物煮熟时，成胶状，颜色会从乳白色变成晶莹透明的浅棕色。农民把煮熟的番薯粉放在太阳下晒干，当再次煮来吃时，韧滑爽口，味道极好。再后来，人们把晒干的粉块切成条状，番薯粉丝就诞生了。山区人好客，在那个物质匮乏的年代，平时都会准备一些番薯粉丝，当有客人来时，便或煮或炒做出几道以番薯粉丝为主题的菜招待客人。特别是每逢办喜事时，番薯粉丝更是必不可少的主菜。 　　近年来，随着当地番薯粉丝声名日隆，加上其独特的味道和优良的品质，城里人也爱上了这道菜。在惠东县城各大宾馆和酒店，番薯粉丝还被作为一道特色菜写在菜谱上。 　　客人上门求购，常常供不应求 　　据了解，如今，当地许多人制作番薯粉丝加工成浆的过程都会采用磨薯机，番薯从地里挖回清洗干净后，用磨薯机磨成浆，番薯浆过滤之后倒入一个大缸中，用擀面杖搅成糊状再蒸熟，就成了番薯粉皮。番薯粉皮晒干之后，用机器切后包装好，便做成了番薯粉丝。 　　制作番薯粉丝一般都在每年农历十月左右，因为那时天气晴朗，正好晾晒粉丝，并刚好赶上元旦、春节的销售旺季。“天气好的情况下，制作一批番薯粉丝至少要4天。”上村村村民告诉记者，番薯粉丝煮熟后晶莹剔透，非常韧滑，具有独特的红薯香味，很受消费者青睐，客人一般都会上门来买，一公斤能卖到15元左右，而且常常供不应求，而生番薯一般每公斤仅卖1.6元左右。 　　“做粉丝比卖生番薯划得来。”该村干部说，如今每户村民家每年光是卖番薯粉丝就能赚到上万元，多的有2万多元，让上村村村民都尝到了致富的甜头，甚至盖起了楼房。据介绍，上村村共300多户村民，几乎家家户户都种有番薯，且都会加工番薯粉丝。为帮助村民销售番薯粉丝，该村还成立了农产品购物部。 下一篇：惠东仙人茶"
  },
  {
    "Name": "薯粉炆蛋",
    "Description": "薯粉加适量水搅拌成糊状，再加入适量鸡蛋搅拌均匀。把搅拌好的鸡蛋薯粉放入锅内煎干水分，并用锅铲均匀切块，加上水加盖焖煮。最后洒上葱花出锅即可。 下一篇：翁源鹤蚌舞"
  },
  {
    "Name": "汤坑咸菜",
    "Description": "汤坑腌制咸菜历史悠久，以前农村的几乎家家户户都自己腌制咸菜，作为整年的主要下饭菜。如今，人民的生活水平大大提高了，饭桌上鱼、肉常见，四季蔬菜供应充足，但是咸菜仍是人们至爱的美味佳品。 下一篇：碗子粄"
  },
  {
    "Name": "广东省特产介绍第3页",
    "Description": "[]"
  },
  {
    "Name": "碣石菜头丸",
    "Description": "[以上内容由网友\"无罪挽歌\"分享。]"
  },
  {
    "Name": "关家尾头菜",
    "Description": "[以上内容由网友\"pipi109\"分享。]"
  },
  {
    "Name": "三坑草鱼",
    "Description": "三坑草鱼--广东省名特优新农产品 下一篇：崩坑沙糖橘"
  },
  {
    "Name": "参汤浸虾饺王",
    "Description": "参汤浸虾饺王 　　大亚湾有很多广式小吃，但最好吃的虾饺当属望海楼酒店的，人气最高不是没有原因：优质美味的虾饺皮薄而软，虾爽口弹牙，参汤浓郁。快来吃一顿味道正宗的早餐吧。 下一篇：五花肉酿咸蛋黄"
  },
  {
    "Name": "连州山羊",
    "Description": "连州山羊--广东省名特优新农产品 下一篇：星子扣肉"
  },
  {
    "Name": "桥头青柠檬",
    "Description": "青柠檬是菜肴中不可缺少的调味料，其味道和个体都有别于黄柠檬。桥头镇地块处于石灰岩地段，种植出来的青柠檬果肉颜色碧绿透如玉色，鲜嫩多汁，味道特别酸，回味无穷。桥头青柠檬个头小、表皮紧实光滑、味道酸、香味略淡于黄柠檬，榨汁可拿来做柠檬汁饮品、啤酒香味剂等，在菜肴中挤上一些桥头青柠檬汁，会使每一道菜都散发出青柠檬特有的清香，带有典型的味道。 　　 下一篇：塔西提无籽青柠檬"
  },
  {
    "Name": "炸芋圆",
    "Description": "客家特产“炸芋圆”入口很香很酥脆，有浓浓的香芋味，而且油而不腻，越吃越想吃！梅州客家人过年过节家家户户都会炸香芋圆，小孩和老人都特别喜欢吃。 　　炸芋圆用的是一种叫“白荷芋”的芋子（也叫六月芋），把之刨净后洗干净，用瓜刷子刷成丝，把芋丝装在盆子里，再加上糯米粉、生姜丝、盐配料后，搓成糊状；烧好油锅，待油锅热后就可炸芋圆了。做芋圆下锅时，最好不要用手去捏，因为不卫生，只要用竹筷子或汤匙来做好，一汤匙一个，很好掌握。芋圆下锅后，待炸成硬块时，要“扁”（翻）过来再炸另一面，待芋圆成微黄色时便炸好了，注意不要把芋圆炸赤了。还有少不了要做膳花，其做法先用面粉，鸡蛋，盐，葱花，擀成面皮。然后把擀好的面皮，切成宽度为10cm长度的面皮。再用10cm宽度面皮对折，对折后切成一段段宽度是5cm的折叠状面块，接着就是做花，把5cm面块在对折的弯曲地方切出4-5个不会断开的切口，这时候，把切出来的面块打开，把整个面块沾连起来，做出兰花状。把把一个个兰花样的面块放入油锅炸熟捞起，待冷却后装入坛里避免受潮密封起来，待节日时启用。 　　[炸芋圆] 　　主料：芋头、花生、芝麻、姜 　　配料：盐、糖、酱油 　　做法： 　　1、全部主料洗净沥干水份备用。芋头和姜去皮。 　　2、芋头用瓜刷子刷成丝。 　　3、姜剁成姜蓉。 　　4、把芋丝装在盆子里，再加生姜蓉、盐、糖和酱油配料后，略腌制一下。 　　5、取一小部分加入糯米粉、花生拌成糊状。用竹筷子或汤匙来做好，一汤匙一个，在上面加点芝麻。 　　6、芋圆下锅后，待炸成硬块时，要“扁”（翻）过来再炸另一面，待芋圆成微黄色时便炸好了。 　　注意事项： 　　1、刷芋丝的刷子要用中等的刷子，这样刷出来的芋丝才比较硬、比较好。 　　2、不能用香芋（又叫槟榔芋），因为香芋的丝较硬，炸出的芋圆不好吃。 　　3、做芋圆时不能用面粉或芡粉，最好用糯米粉。只有用糯米粉炸的芋圆才是最脆、最酥、最香的。 　　4、在炸芋圆的过程中，“火候”要掌握好，生芋圆下锅时火要大些，炸到开始硬的时候火要小些，“扁”（翻）过来后炸另一面时火又要大一些。 　　5、芋圆炸好，冷却一段时间后，要用包装袋包好。若保管不好，芋圆变“若”（软）了，就不好吃了。 下一篇：白宫米粉圆"
  },
  {
    "Name": "南沙罗氏沼虾",
    "Description": "罗氏沼虾--广州市南沙区世丰虾业养殖农民专业合作社 　　我社申报的品种是罗氏沼虾，罗氏沼虾(Macrobra'chiumrosenbergiideman)又名马来西亚大虾、淡水长臂大虾，亦称白脚虾、金钱虾、万氏对虾等，素有淡水虾王之称。是一种大型淡水虾，原产东南亚。它具有生长快、食性广、肉质营养成份好，以及养殖周期短等优点。自本世纪60年代开始人工养殖罗氏沼虾以来，发展迅速，现东南亚国家和其他一些地区养殖此虾比较普遍。我国自1976年引进此虾，现已在广东、广西、湖南、湖北、江苏、上海、浙江等十多个省市自治区进行养殖，一般亩产可达70~100公斤，取得了明显的经济效益。原产地集中在厄瓜多尔沿岸，是目前世界上养殖量最高的三大虾种之一。其壳薄体肥，肉质鲜嫩，味道鲜美，营养丰富。除富有一般淡水虾类的风味之外，成熟的罗氏沼虾头胸甲内充满了生殖腺，具有近似于蟹黄的特殊鲜美之味。每百克虾肉虾肉含蛋白质20.6克，脂肪0.7克，并含有多种维生素及人体必须的微量元素，系高蛋白营养水产品。罗氏沼虾是一种生长速度快，食谱广，营养丰富的经济虾类，体型大，最大可40厘米，不耐低温，生长适宜水温为20~34℃，对水体溶氧量要求较高。罗氏沼虾为杂食性甲壳动物，偏爱动物性食物，人工饲养的饲料要求粗蛋白含量在37~38%左右，其中动物蛋白质含量约占20%，植物蛋白质占17~18%。刚孵出的罗氏沼虾体长1.7~2.0毫米，经两个月可长至3厘米左右的小虾。放养3厘米左右的虾种，经5个月饲养，平均体重可达30克左右。鲜食可烹调红焖大虾、煎白虾、溜虾段、琵琶大虾、炒虾仁、广东地方吃法虾生等。加工可制成虾干、虾米等海味品。 　　广东地方吃法虾生，可以见虾的本质，可以见到七彩颜色，所以在当地称之为“七彩罗氏虾”。 下一篇：榄核果蔗"
  },
  {
    "Name": "广东省特产介绍第14页",
    "Description": "[]"
  },
  {
    "Name": "渔家汤圆",
    "Description": "渔家汤圆是大亚湾闻名遐迩的特色旅游小吃之一，其制作复杂，需历经16道工序，煮好的渔家汤圆色泽金黄，吃起来绵软富有弹性，因为个头大，一般成人一次吃两三个就足够了。 下一篇：鱼露焗毛蟹"
  },
  {
    "Name": "始兴毛竹",
    "Description": "毛竹又称苗竹，是亚热带山区经济作物之一，其生长一般要求年平均气温13．0℃，年降水量>1000mm。始兴县年平均气温19．6℃，年降水量1527．7mm，具备毛竹生长的气象条件。近年，毛竹种植17.8万亩，蓄积量达到2136万条，年产毛竹100万条。因此，自古以来毛竹种植便成为始兴的一大经济作物。其主要产地分布在北山、罗坝、澄江等地，以北山苗竹为最佳，故有“南山木，北山竹”之说。始兴毛竹具有粗大、笔直、节疏、厚实、纤维性能强的优点。所以，其用途极广，多用于建筑、造纸和加工如竹椅、竹席、筷子、竹篮、簸箕等竹制品。 　　由于始兴毛竹资源丰富，也催生了另外两大土特产—笋干和土纸。土纸是用毛竹的嫩竹制造的。始兴生产的土纸具有洁白、光滑、柔软、吸水性强的特点，有东庄纸、山贝纸、玉扣纸、重桶纸、油桶纸、磨头纸、全料纸、京文纸、草纸等多个品种。其中东文纸质量最优，而桶纸和京文纸为大宗。早在民国时期，全县有大小纸厂100多间，年产量达一万多担，多数销往外地，甚至远销国外，成为北山等竹区的一项支柱产业。毛竹又是竹笋的一大原料之一。 　　始兴毛竹笋分冬笋和春笋两种，味道鲜美，是佐餐佳品之一。因产量多，农家多将春笋加工成笋干，宜于保存，一年四季均可享用，同时笋干也成为始兴重要的出口产品之一。 　　 下一篇：始兴黄烟"
  },
  {
    "Name": "白马菜刀",
    "Description": "[以上内容由网友\"随风由雨飘\"分享。]"
  },
  {
    "Name": "广东省特产介绍第12页",
    "Description": "[]"
  },
  {
    "Name": "始兴松香",
    "Description": "始兴松香色泽好，质量佳，长期以来畅销海内外，是县内出口的主要产品之一。由于松香的价值高，用途广，县委县政府对发展松香资源极为重视，先后多次出台关于加强松香生产管理规定。 下一篇：始兴毛竹"
  },
  {
    "Name": "东园沙糖桔",
    "Description": "东园沙糖桔产自怀集洽谈水镇，由于地处山区，方圆几十公里无工矿企业等污染源，生态环境好，再加上桔农种植技术娴熟，产品以皮薄、多汁、肉甜而倍受消费者青睐。 下一篇：怀集甜瓜"
  },
  {
    "Name": "炒面糅条",
    "Description": "[以上内容由网友\"ralfjomes\"分享。]"
  },
  {
    "Name": "新岗挂绿茶",
    "Description": "新岗挂绿茶（怀集高山青农产品有限公司） 　　公司种植加工茶叶有20余年历史，培养了一批具有茶园管理、茶树种植、茶叶加工的熟练工人，目前有中级茶学农艺师2名，高级评茶员2名。专门聘请台湾、福建、云南的专业制茶师傅从事加工和指导工作，同时加强同华南农业大学等科研院校的合作，邀请茶学专家教授现场探讨指导，不断改进茶叶加工技术，研发新品种。 　　2010年，我公司成为华南农业大学茶业科学研究所科研实习基地。新岗挂绿茶是在华南农业大学茶学专家教授指导下于2008年开发的新创名茶。该茶以一芽二叶冻顶软枝乌龙茶青为原料，采用花香绿茶摊凉技术与乌龙茶包揉技术相结合，自创颗粒状绿茶。精制过程中，利用传统焙茶工艺，使滋味变得醇和、甜爽，栗香。由于林场阴天和雨天气较多，特别是春茶时，为等晴天制作乌龙茶,造成不少茶叶因来不及采摘变硬变老，导致公司茶叶减产。为解决该难题，同时开发新品种，从2008年起，公司在华南农业大学茶学专家教授指导下，探索绿茶加工工艺制作茶叶，从而生产出风味独特的新岗挂绿茶，既成功解决了阴天和雨天无法采制乌龙茶的难题,又缩短了采制天数，节约生产成本。经试验表明，阴天加工出的新岗挂绿茶品质尤佳。现在新岗挂绿茶已成为公司销售收入的主要增长和稳定点。新岗挂绿茶以一芽二叶的冻顶软枝乌龙茶青为原料，该茶种是从台湾引进种苗落户在新岗林场的高山培育。茶树种植方面，选取土层深厚、土壤肥沃、无污染，空气清新、海拔800米以上的山林地，栽植时施足底肥，采用品字型双行种植法增加种植密度；茶园管理方面，用肥以有机肥为主，复合肥为辅，基肥和追肥相结合的方式，有机肥以花生麸为主；病虫害防治遵循“预防为主，综合治理”方针，从茶园整个生态系统出发，综合运用农业防治、物理防治、生物防治等防治措施，创造不利于病虫等有害生物孽生和有利于各类天敌繁衍的环境条件。茶叶加工方面，经过采摘、摊凉、杀青、初揉、初烘、复揉、复烘、定型、干燥、焙火提香等十道工序，逐次精工细作而成。特别是在新岗挂绿茶加工工艺中增加的摊凉技术，不但保持了传统绿茶绿叶绿汤的特点，而且滋味方面与传统绿茶相比，收敛性和苦涩性减弱，甚至消失；造型方面利用现有的制茶机器，采用乌龙茶包揉技术，使绿茶外形成颗粒状，紧结乌润。精制过程中，利用传统焙茶工艺，使滋味变得醇和、甜爽，栗香明显。新岗挂绿茶条索卷曲成颗粒状，紧结而重实，色泽墨绿乌润，栗香明显，茶汤黄绿明亮，滋味醇厚甘润，散发栗香，带明显高山韵，回甘持久，可耐多次冲泡，因此一经推出就获得成功，市场反应热烈，获得专家好评和消费者认同。包装规格有10克泡装、50克盒装、150克盒装、300克盒装和散装，能满足不同消费群体。 　　 下一篇：新岗冻顶茶"
  },
  {
    "Name": "恩平辣木",
    "Description": "恩平辣木--广东省名特优新农产品 　　辣木为辣木科辣木属植物，是一种有独特经济价值的热带植物，本科仅有一个属，共14个种，树高一般达5-12米，伞形树冠，树干通过直、软木材质，其中生长快。 辣木含有丰富的蛋白质及维生素、氨基酸和钙、铁、磷、钾等矿物质。据统计，辣木钾的含量是香蕉的3倍，铁是菠菜的3倍，维生素C是橙的7倍，维生素A是胡萝卜的4倍。很多发展中国家用辣木来改善儿童营养不良，每天服用25克辣木叶片干粉，可获得推荐标准42%的蛋白质、125%钙、61%镁、41%钾、71%铁、272%维生素A和22%维生素C，不饱和酸含量高；降血酯、降胆固醇、降血压；预防消化遂道溃疡；改善睡眠。辣木蕊、辣木树干、辣木根是至好的煲汤材料、可口营养丰富、辣木茶、保健品、辣木油、净水剂、养殖饲料等工业原材料。辣木被西方科学家誉为奇迹之树，于2012年12月获得国家新资源食品批准。 　　辣木树已成为2013年欧美日等国家和台湾地区的新兴保健食品，它的特点是高钙、高蛋白质、高纤维和低脂质，成为人们提高生活及饮食品质，增强免疫力，促进身体健康，预防疾病的神奇植物。 下一篇：恩平莲雾"
  },
  {
    "Name": "塔西提无籽青柠檬",
    "Description": "旭燕农产品种植农场所种植的是塔西提品种，种植面积３００亩。蛋白质１．２，全糖２－３．６，可溶性物质７．７６－８，各种果酸６．９，每百克鲜果汁含维生素Ａ２毫克，维Ｃ５７－７０毫克，维Ｂ３０－６０微克，维Ｐ抗癣皮病１００－１３０微克，肌醇８５微克，含各种氨基酸１７种，总量２５６.５１微克，同时还有钙磷铁等矿物质成分柠檬酸，柠檬苦素，柠檬精油对美容保健冠心病，高血压血管堵塞，支气管炎等等都有一定作用。 　　 下一篇：桥头粟米粉"
  },
  {
    "Name": "始兴西瓜",
    "Description": "始兴大面积种植西瓜始于二十世纪，目前已发展至10000多亩，主要产区分布在顿岗、太平、城南、沈所平原地区。始兴西瓜具有皮薄、肉厚、鲜红、爽脆、多汁、清甜、核少等特点，品种有日本蜜瓜、台湾“新红宝”、花皮、黑皮和黑美人等。 　　 下一篇：始兴松香"
  },
  {
    "Name": "客家酿茄子",
    "Description": "客家酿茄子是由茄子等为主要食材做成的一道菜品，属于家常菜 　　制作方法 　　1、将猪肉冼净捣成酱、茄子切成0。3厘米厚的片，两面剞成横竖花刀，葱、姜、蒜均切成末，淀粉用水泡上。 　　2、将炒镬放在旺火上，倒入植物油。烧至七成热时，放入茄片炸透、捞出控去油。炒镬放回旺火上，放入少许油，待油烧热时，放入肉酱煸炒，加入葱末、姜末、豉油10克、料酒，勾芡做成馅（酿酱）。 　　3、炸好的茄片，每两片中间放入肉馅、码在碗内，上笼用旺火蒸分钟，扣在盘内。 　　4、将炒锅放在旺火上，放少许油，加蒜末、豉油25克、味精、高汤，用水淀粉勾成流芡，放点明油、浇在茄子上即成。 下一篇：客家焖鹅"
  },
  {
    "Name": "光明龙眼",
    "Description": "龙眼亦称桂圆，性温味甘，益心脾，补气血；有滋养补益作用，可用于治疗因心脾虚损、气血不足所致的失眠、健忘、惊悸、眩晕等症。 　　龙眼含葡糖糖、蔗糖和维生素A、维生素B等多种营养成分，其中尤以蛋白质、脂肪和多种矿物质居多，这些营养都是人体必需的，特别是对劳心之人和耗伤心脾气血的人更为有效。 下一篇：公明烧鹅"
  },
  {
    "Name": "清远陈香茶",
    "Description": "清远陈香茶--广东省名特优新农产品 下一篇：清远桂花鱼"
  },
  {
    "Name": "始兴茶叶",
    "Description": "始兴传统茶叶原料多采自山上的野生茶，仅有刘张家山柑梓园有少量种植。1965年，县委县政府开始出资扶持农村发展茶叶生产。近几年来，随着人民生活的提高，始兴人对品茶有了更高的要求，始兴的茶叶生产有了质的飞跃，最为突出的是车八岭和八两红两个茶叶公司，从过去单一的绿茶而发展至多种品种的有机绿茶和红茶系列产品，打造出了自己的品牌，享誉韶关市内外。 　　 下一篇：始兴花生饼"
  },
  {
    "Name": "绿宝菜心",
    "Description": "品种名称：绿宝70天菜心 　　审定编号：粤审菜2003005 　　选育单位：广州市蔬菜科学研究所 　　品种来源：从迟心2号变异单株中系统选育而成 　　特征特性：常规品种，中迟熟，播种至初收42天，延续采收10天，以收主苔为主；生势强，株型较矮、紧凑，株高32厘米，基叶柳叶形，深绿色，叶面平滑，大小中等，长21.8厘米，宽8.6厘米，叶柄长9.7厘米，宽1.7厘米；苔叶柳叶形，青绿色、紧实匀条、有光泽，主苔高27.3厘米，横径1.55厘米，重约41.3克。分枝力强，纯度高，齐口花，商品率高，食味甜，纤维少，品质优。耐病毒病，较耐霜霉病。 　　产量表现：2001、2002年两年秋季参加广州市区试，亩产分别为799.9公斤、810.8公斤，2001年比对照种70天特青增产22.1％，2002年减产2.9%。两年平均亩产805.4公斤，比70天特青增产8.1%。 　　栽培技术要点：⑴在华南地区适播期为9～11月及2月下旬～3月，可直播或育苗移栽，直播每亩用种量为350～400克，育苗移栽，苗期18～20天；⑵施足基肥，生长期间及时追肥，追肥早期以速效性氮肥为主，中后期配合增施磷钾肥，以提高菜苔产量和品质；⑶苗期注意防治黄曲条跳甲，中后期注意防治小菜蛾和菜青虫等。 　　省品审会审定意见：绿宝70天菜心为常规品种，中迟熟，以收主苔为主，生势强，株型较矮，苔叶紧实匀条、有光泽，丰产性较好，商品率高，食味甜，纤维少，品质优。耐病毒病，较耐霜霉病。商品性、丰产性较好，适应性、抗逆性较强。适宜我省各地春、秋季种植。符合广东省农作物品种审定标准，审定通过。 下一篇：广州肠粉"
  },
  {
    "Name": "恩平莲雾",
    "Description": "恩平莲雾--广东省名特优新农产品 　　莲雾（学名：Syzygiumsamarangense），又名洋蒲桃、紫蒲桃、水蒲桃、水石榴、天桃、辇雾、爪哇浦桃、琏雾，桃金娘科，原产印度、马来西亚，尤以爪哇栽培的最为著名，故又有“爪哇蒲桃”之称。在海南莲雾被称为“甜不”，也称为“扑通”，因为经常从树上掉下来扑通一声响，有些海南人只认识“点不”，却不知道莲雾为何物，在广东它也被称做“棉花果”，潮汕地区称为“莲雾“。 　　果实顶端扁平，下垂状表面有蜡质的光泽。果肉呈海绵质，略有苹果香味。莲雾的种类很多，果色鲜艳，有的呈青绿色，有的呈粉红色，还有的呈大红色。莲雾的果实中含有蛋白质、脂肪、碳水化合物及钙、磷、钾等矿物质，适合治清热利尿和安神，对咳嗽、哮喘也有效果。 下一篇：恩平马铃薯"
  },
  {
    "Name": "德庆广佛手",
    "Description": "[以上内容由网友\"糊辣汤\"分享。]"
  },
  {
    "Name": "普宁红糖",
    "Description": "[以上内容由网友\"大嘴笑天下\"分享。]"
  },
  {
    "Name": "深镇黄榄",
    "Description": "深镇黄榄--广东省名特优新农产品 　　黄榄又名青橄榄。果味先涩后甘，生食可以解渴，解煤气中毒，治喉咙中毒，亦可加工成甜榄，甘草榄和顺缆等果脯。将榄果捣烂盐腌汁液治鱼骨鲠喉有特效。 下一篇：石鼓何首乌"
  },
  {
    "Name": "乌皮蔗",
    "Description": "广东翁源县是中国黑皮甘蔗种植大县，以丰富的种植和管理经验，亩产平均达到10吨。甘蔗甘甜可口，节长茎粗，节节均匀，长2.5-2.8米，重5-8斤，品质优良，受到广大客商的好评。每年收获季节，每天都有大量来自北京、上海、江苏、湖北、河南、福建、江西、安徽、山东、哈尔滨等地的车辆到我县收购黑皮甘蔗。在翁城、新江大量种植，黑身、肉脆、味甜，远销国内各地，现种植面积达8000亩，产量达7万吨。 下一篇：蒸杂鱼"
  },
  {
    "Name": "开平番石榴",
    "Description": "开平番石榴--江门市名特优新农产品 　　 番石榴原产南美洲热带雨林，性喜高温、高湿环境，不耐严寒。番石榴是闽南古老水果品种之一，但大面积栽培很少。番石榴富含多种维生素，是糖尿病人辅助食疗果品。特别是引进台湾新品种，应用产期调节新技术，使番石榴周年都有鲜果供应，特别是冬春果更受欢迎，成为新兴时令水果。 下一篇：开平咸鸭蛋"
  },
  {
    "Name": "光明甜玉米",
    "Description": "甜玉米以其营养成份多样，味道独特，成为时下城乡人民喜爱的食品之一，倍受青睐，市场前景十分广阔。甜玉米与普通玉米的本质区别，在于甜玉米携有显著提高籽粒含糖理的有关隐性突变基因。由于所携控制基因的不同，生产中的甜玉米又常分为普通甜玉米、超甜玉米和加强甜玉米三种类型。 下一篇：光明牛初乳"
  },
  {
    "Name": "桥柱柚皮糖",
    "Description": "[以上内容由网友\"兰花豆\"分享。]"
  },
  {
    "Name": "广州南乳花生",
    "Description": "南乳花生是广东特产，为清末广州一个叫“盲公德”的盲人所首创。南乳又叫红腐乳，是用红曲发酵制成的我国特产豆腐乳，以开胃消食、风味独特著称。盲公德住在广州西关多宝坊（今多宝路前身），原为一厨师，一次炸油角，妻子不小心将煎堆掉入油锅，飞溅的油花溅入他双眼造成失明。但盲公德在失明的情况下创造了“南乳花生”，以甘香酥脆、风味浓郁著称，使南乳花生顿成南粤名食，身价百倍。从此西关盲人多以卖南乳花生为生计。以南乳调味的做法也在西关美食界流行，产生了不少以南乳调味的著名岭南小食，如咸煎饼、鸡仔饼、磞砂等。 　　广州人称花生米为“花生肉”，南乳花生米也就被称为“南乳肉”，故旧时广州街头常有盲公叫卖：“卜卜脆，南乳肉。”南乳花生成为南粤一绝，岭南风味美食。 下一篇：南乳花生制作技艺"
  },
  {
    "Name": "平海酥鱼",
    "Description": "酥鱼又称鱼饼、是惠东平海一带有名的食品。其做法是：取新鲜马鲛鱼剥去鱼皮和鱼骨，置于砧板上反复捶剁至成粘糊状的鱼肉泥，也可以将鱼剁成两半，去中骨，用利刀刮成肉泥，然后加入生粉和食盐等料，也可掺入花生。芝麻等，剁碎剁匀之后，将鱼肉泥反复捶打揉搓，捏成似手掌大小厚薄相近的椭圆型肉饼，再放入滚烫的花生油锅中炸熟。鱼饼制成后，色泽金黄，香气扑鼻，爽脆可口。可配多种菜式、炒、蒸、做汤均可。因风味独特，深受当地和外地游客喜爱，是宴客、送礼之佳品。 下一篇：安墩三黄鸡"
  },
  {
    "Name": "平冈蟹",
    "Description": "平冈蟹--平冈蟹 下一篇：阳江牛腩粉"
  },
  {
    "Name": "香煎三门海胆",
    "Description": "香煎三门海胆 　　新鲜的海胆是每个爱吃海鲜的朋友必点的美食，香煎三门海胆就能让你感受最新鲜的海味。海胆外焦里嫩，满口海胆的鲜甜，再加上鸡蛋、葱等，香味四溢。 下一篇：渔家汤圆"
  },
  {
    "Name": "增城桂味荔枝",
    "Description": "增城桂味荔枝，因有桂花味而得名，国家地理标志产品，是优质荔枝品种之一。桂味荔枝植株高大，500年生树高16米，冠幅13米，主干周径2.3米。桂味荔枝是优质的中熟品种，也是重要的出口商品水果。该品种对土壤适应性强，耐旱适宜山地种植；品质风味极优，6月下旬成熟并上市。 　　品质特性：增城桂味荔叶长椭圆形，边缘向内卷，呈瓦筒状。花枝细长，易形成带叶花枝。果圆球形，中等大，均重17克；果皮浅红色，皮薄且脆，龟裂片凸起呈不规则圆锥状，裂片峰尖锐刺手，裂纹显著，缝合线明显；果肩平；果肉乳白色，肉质爽脆，清甜多汁，有桂花香味，可食率78.83%，含可溶性固形物18.21%，100毫升果汁含维生素C29.48毫克，酸0.21克；种子有大核和小核，小者居多。3月下旬至4月上旬开花，6月下旬7月上旬果熟。桂味有果皮鲜红的“全红”桂味和果肩上有墨绿色斑块的“鸭头绿”桂味两个品系，品质以后者上乘。 　　产品区域独特性：增城是丘陵地带，山地以红壤和赤红壤土为主，富含钾、磷等养分，特别适合荔枝果实生长。北回归线由境内通过，增城地处南亚热带，属海洋性季风气候，冬季和早春低温干旱，有利于荔枝花芽分化，春末和夏季高温和雨量充沛，特别适合荔枝的开花结果和营养积累。独特的地理环境给增城荔枝提供了良好生长条件，所产出的增城荔枝清甜、爽口等特点，是最具特色的传统名优农产品，在珠三角地区已具有极高知名度。 　　加工工艺特点：1、荔宴会。用荔枝作为食材入菜，煎煮炒炸各显精彩，是荔枝季在增城的一大特色，增城各大餐馆、星级酒店都会在荔枝时节推出精心泡制的荔枝宴，品种达数十种之多，既有名贵海产、山珍一起制作的高端菜肴、点心，也有与增城土特产配伍烹调的特色菜式。2、荔枝干。增城鲜荔枝加工干制，历史悠久。成品肉厚，味香甜，营养丰富，能补血滋脾，历来为自尝及送礼佳品，远销国内外。 下一篇：王富来腊肉"
  },
  {
    "Name": "鹤山轩宝菜心",
    "Description": "鹤山轩宝菜心--江门市名特优新农产品 下一篇：鹤山山鸡鲜蛋"
  },
  {
    "Name": "始兴花生饼",
    "Description": "始兴民间特色小吃花生饼，具有香，脆、爽的特点，入口即碎，久吃不腻。 下一篇：沈所南山姜"
  },
  {
    "Name": "蕉岭淮山",
    "Description": "淮山在我县三圳镇种植历史悠久，是我县淮山主产区之一，产出的淮山历来以品质优、口感好而饮誉一方，长期以来一直深受广大消费者的青睐。 　　三圳共种植淮山3500亩，总产量5250吨。 　　淮山是蕉岭县十大长寿食品之一，其获得原因是：一是具有鲜明的蕉岭特色；二是产品的营养丰富，口味好、品质佳，有药用保健作用；三是有一定的长寿文化内涵；四是产品具有一定生产规模，经济效益好，市场评价好，在促进地方经济发展中作用显著；五是在县内外有一定的知名度；六是有稳定的销售渠道、有广阔的市场，是促进农民增收农业增效的主要途径之一。 下一篇：蕉岭金桔"
  },
  {
    "Name": "大良炒鲜奶",
    "Description": "大良炒鲜奶是广东省佛山市顺德区大良街道的特产。大良炒鲜奶主要由鲜奶、鸡蛋清和淀粉等精致而成，口味独特。色泽洁白、配料艳丽、悠悠奶香、食之嫩滑、味道鲜美、岭南一绝。 　　大良炒鲜奶首创于顺德县大良镇，故名。大良附近多土阜山丘，岗草茂盛，所养的本地水牛，产奶虽少，但质量高，水分少，油脂大，特别香浓，把它制成牛乳饼、双皮奶等饮食品，向为食客推崇。尤其是大良炒鲜奶以其特有的风味而饮誉中外。 　　大良古称凤城，为鱼米之乡，人们在饮食上比较讲究，尤其善于炒、蒸各类菜肴，故有“凤城炒卖”之说。1932年上海新雅粤菜馆开张伊始，便有“大良炒鲜奶”这个菜供应。当时是照搬广东的作法，将蛋清、鲜奶、生粉调好后直接放入小油锅中推炒而成，行话称“硬炒”。但操作难度较大，稍过一火候便会炒焦，质老，且不能大批操作。新雅名厨师殷九、殷光、单明道、姜介福等不断摸索，突破传统习惯，吸取“芙蓉鸡片”的做法，改“硬炒”为“软炒”，将调好的鲜鸡蛋浆放入大的温油锅中，待其自然凝结再滤油炒成。这样做成的鲜奶，色泽白净，软嫩如豆腐。于是，这种做法很快在上海流传开来。此菜因其口味清淡，奶香浓郁，一直深受食客青睐。 　　大良”是个锦绣之乡，那里的乳牛品种特别好，所产的奶，水份少纯度高营养丰富，并且也比一般产地的牛奶要浓稠一些，味道十分纯正，入口香浓好喝。其产量虽不高，但质量相当好。“大良炒鲜奶”是一道火候菜，炒好后要不泻不焦才行，颜色洁白，入口嫩滑，吃起来相当棒！这道菜，也早已被列为广东的一道名菜。“大良炒鲜奶”这道菜在制作时，里面用鲜奶、蛋清、虾仁、火腿、鸡肝、蟹肉和炸榄仁等。由于我家里没有鸡肝、蟹肉和榄仁，因此，暂且免了。今天用松子仁来代替榄仁，再加上虾肉和金华火腿，味道也相当不错！ 下一篇：顺德红米酒"
  },
  {
    "Name": "三乡豆捞",
    "Description": "这是一道地道的三乡小吃，在三乡也不是每间餐厅都能做出那种地道的风味来。 　　三乡豆捞的用料和做法都比较简单。原料只需糯米粉、花生、清水三样，先将糯米粉用清水和面，搓成粉团，跟汤圆差不多大小，搓好后，用开水烧熟。熟透后，放在阴凉处晾干。在等待粉团晾干的时候就将花生碾碎，然后把已经晾干的粉团，在花生碎上一滚。一份香香甜甜的豆捞就出来了。 下一篇：三乡小炒"
  },
  {
    "Name": "仙洞米粉",
    "Description": "[以上内容由网友\"wangjing\"分享。]"
  },
  {
    "Name": "盐焗杏花鸡",
    "Description": "盐焗鸡是中国各大菜系最具特色的烹调技艺，它的形成与客家人的迁徙生活密切相关。在南迁过程中，客家人搬迁到一个地方，经常受异族侵扰，难以安居，1又搬迁到另一个地方。在居住过程中，每家每户均饲养家禽、家畜。在“逃亡”、迁徙过程中，活禽不便携带，便将其宰杀，放入盐包中，以便贮存、携带。到搬迁地后，这些贮存、携带的原料可以缓解原料的匮乏，又可滋补身体。盐焗鸡就是客家人在迁徙过程中运用智慧制作，并闻名于世的菜肴。起初，客家人将宰净后的原只鸡先用盐堆腌制、封存，要食用时，直接蒸熟即可，即现在的“客家咸鸡”。 　　据传，有一位客家妇女儿女成群，其中一位小孩体弱多病，因当时缺乏各种营养食品，就将用盐腌制后的鸡，用纸包好放入炒热的盐中用砂煲煨熟，小孩食用后，身体逐渐恢复，强壮起来，并参加科举考试，中了状元。后来这种菜肴家喻户晓，成为每位客家妇女都能烹制的拿手菜肴。为方便烹调，适应大量生产，经厨师不断改良创新，创制出另一种鸡的风味———盐焗鸡。 　　封开杏花鸡盐焗鸡是以饲养180天龄的杏花鸡通过传统的方法制作而成，封开县广远公司食品厂获得肇庆市首家禽类肉制品QS生产的企业，通过杏花鸡深加工延伸产业链和增加产品附加值，对加快杏花鸡产业发展具有促进作用。 　　 下一篇：森冲白马红茶"
  },
  {
    "Name": "清新山苏",
    "Description": "清新山苏--广东省名特优新农产品 　　山苏，其外形呈漏斗状或鸟巢状，株型丰满、叶色葱绿光亮。山苏菜在台湾是家喻户晓的养生蔬菜，因为它含有丰富的维生素和膳食纤维，可用凉拌、煮、炒、烩等方法做出佳肴；还是热门的药材，具有利尿和预防高血压等功能。 下一篇：清新石湖百合花"
  },
  {
    "Name": "清江生姜",
    "Description": "连州人一说起生姜，人们就会想到清江。清江是丘陵半干旱地区，气候适宜种植生姜，在生姜销路好的年头，一家人一年可以收获一百多担生姜，这是清江人发财致富的主要经济作物。生姜是典型的药食同源植物，它既是一般的食物和调味佳品，同时也是不可或缺的常用药物。生姜的广泛应用在我国有着悠久的历史，早在距今约有1500年的《名医别录》一书中就有记载。《论语》中有“不撤姜食”的说法，意思是说，一年四季人们每天都应该吃姜。据说孔子就有每天饭后嚼姜数片的习惯。民间则广泛流传“冬吃萝卜夏吃姜，不用大夫开药方”的顺口溜，还有“早上三片姜，赛过喝参汤”及“十月生姜小人参”之说，还有“每天三片姜，不劳医生开处方”的谚语。后人欧吉桑的养生宣言就是“男人不可百日无姜”，把生姜推到极其崇高的地位。现代医学研究证实，生姜含有生姜酮，具有健脾、促进食欲与镇咳止吐的作用；姜油能促进血液循环，服后全身感到温暖、发汗，因此，用于风寒感冒初起有奇效。 下一篇：星子红瓜子"
  },
  {
    "Name": "清新鸸鹋",
    "Description": "清新鸸鹋--广东省名特优新农产品 　　新华鸸鹋文化生态园坐落在广东清远市清新县太和镇五星村，占地近2000亩，拥有数万头鸸鹋，是世界最大的鸸鹋原种养殖场，也是鸸鹋在中国最早实现规模化引种繁殖的地方。 　　鸸鹋（学名：Dromaius novaehollandia）是鸟纲鸸鹋科唯一物种，以擅长奔跑而著名，是澳洲的特产，是世界上第二大的鸟类，仅次于非洲鸵鸟，因此也被称作澳洲鸵鸟，翅膀比非洲鸵鸟和美洲鸵鸟的更加退化，足三趾，是世界上最古老的鸟种之一。栖息于澳洲森林和开阔地带，吃树叶和野果。鸸鶓终生配对。每窝产7-10枚暗绿色卵，卵长13厘米。在地面上筑巢。雄鸟孵卵约60天。体上有条纹的幼雏出壳后很快就能跟着成鸟跑。特别的气管结构在繁殖期可发出巨大的隆隆声。鸸鹋是澳大利亚的国鸟。 下一篇：清新红肉火龙果"
  },
  {
    "Name": "增城菜心（大白菜）",
    "Description": "增城菜心（大白菜）--广东省名特优新农产品 　　菜心是增城特有的名优土特产品，因为上市时间较一般菜心晚，故名迟菜心。增城迟菜心菜质鲜嫩，香脆甜爽，风味独特，素有“菜心之王”、“菜品之冠”的美誉，每年11月底至来年的2月初菜心成熟季节。 下一篇：清甜鲜美靓河鲜"
  },
  {
    "Name": "白沙沙田柚",
    "Description": "20世纪50年代中期，地处白沙乡的坪山果园从广西容县引入沙田柚苗，很快便在当地龙皇洞一带广为种植。目前，绝大多数沙田柚仍能保持果型大、汁丰足，脆嫩清甜，食后有蜜味感等优点。单株产果100只～200只，多的500只～600只。单只柚重1公斤～1.5公斤，大的可达2公斤。加上耐贮易运，经济价值较高。 　　 下一篇：枫湾蜜桃"
  },
  {
    "Name": "巴戟酒",
    "Description": "[以上内容由网友\"happysheep\"分享。]"
  },
  {
    "Name": "金瑶枫鳝柳",
    "Description": "金瑶枫鳝柳 　　本菜是由上海滩饭店陈师傅根据独家秘方，用新鲜白鳝鱼和十多种配料纯手工制作而成的一道风味粤菜。口感酸甜，肉质嫩滑，风味独特，倍受顾客欢迎。 下一篇：石锅燕麦辽参"
  },
  {
    "Name": "石坝黑皮果蔗",
    "Description": "石坝黑皮果蔗--广东省名特优新农产品 　　果蔗顾名思义是食用的水果甘蔗，是一种供鲜食的甘蔗。其特点是汁多清甜，脆嫩爽口。我国果蔗按皮色主要分黄皮果蔗和黑皮果蔗两种，产地主要在广东、广西、浙江、福建等省。 　　水果甘蔗经历了十几年的品种改良，先后出现了黑蔗、玉蔗、竹蔗、米蔗、黄皮果蔗。 下一篇：观音阁红糖"
  },
  {
    "Name": "恩平猪仔薯",
    "Description": "猪仔薯是木薯类的一种，“薯如其名”，个个小而圆润。由于个小，猪仔薯的薯肉非常粉嫩，是恩平、台山等地区传统特优农产品之一，主要产地是四九、水步等山地多的镇。 　　猪仔薯具有“清、补、凉”滋养强身的功效，蒸煮后外部微苦薯心清甜与红薯等相比较味道较淡。鲜猪仔薯或猪仔薯干块配猪骨汤是人们四季皆宜的上汤品，用作祛湿热、清肠胃炎症，其功效特佳。鲜猪仔薯焖腊肉也是一道色、香、味俱全的菜式，多用猪仔薯干加黑豆煲糖水，既有清热，又润肺，而且口感上佳。 　　猪仔薯是来自深厚的土壤栽培而来，吸收了大地的营养，猪仔薯中含有丰富的营养素。饮食中最具有抗癌作用的营养物质是β-胡萝卜素(维生素A前体)、维生素C和叶酸，而在红薯中三者含量都比较丰富。一个小红薯(约2两重)可提供2倍量的人体每天所需维生素A、三分之一量的每天所需维生素C和约50微克的叶酸;其中膳食纤维的含量高于一碗燕麦粥。 　　专家经过研究确认，薯类是有效的抗癌佳品是最有效的清肠食品。薯类食品市场非常广阔，可作蔬菜、杂粮和作制淀粉等。 　　常吃有助于维持人体的正常叶酸水平，体内叶酸含量过低会增加得癌症的风险。薯中高含量的膳食纤维有促进胃肠蠕动、预防便秘和结肠直肠癌的作用。 下一篇：牛脚皮"
  },
  {
    "Name": "五香干卤鸭",
    "Description": "选光鸭一只洗净，将盐、生抽、五香粉、姜片、葱条、米酒、白糖、味精、麻油分别涂在鸭腔内外，放入冷藏腌制12个小时以上，取出吊干，整只放入蒸笼蒸至刚熟取出，风干，食用时斩件上盘。 下一篇：羊肉煲"
  },
  {
    "Name": "英德沙糖桔",
    "Description": "英德沙糖桔之荣誉 　　●“中国沙糖桔之乡” 　　●“中国优质沙糖桔生产基地” 　　●“中华名果”称号 　　●英德黎溪镇获“中国沙糖桔名镇”称号 　　●英德七果园和一包装厂获“出国护照” 　　英德生产的沙糖桔呈扁圆型,鸡蛋般大小,色泽桔红鲜亮、皮薄、无核或少核,果肉爽脆、汁多、无渣、口感清甜带蜜味,沁心润喉、食后耐人寻味,又在春节前后上市。因此,成为市场上的抢手货。由于英德地处广东省中北部,是南亚热带向中亚热带的过渡地区,属亚热带季风气候区,全年太阳辐射量107千卡/平方厘米,年平均日照时数1676.5小时,年平均气温20.7℃,极端最高气温38.9℃,极端最低气温-3.6℃,年平均降雨量1900mm,年大于10℃的有效积温7576℃,无霜期长,年平均霜日8天。入春盛吹南风和偏南风,入冬盛吹北风和偏北风,具有气候温暖湿润、雨量充沛、无霜期长等特点。正是由于英德位于南亚热带北缘的地理位置,不但避开了北部各县的寒害和南部沿海各县的台风害,而且由于台风带来的降雨,缓解了夏秋雨季的干旱,形成了英德发展沙糖桔得天独厚的气候条件。而英德的山地土壤又以黄壤、红壤、赤红壤为主,有机质含量丰富、自然肥力高,可耕作层厚,土壤团粒结构好,非常适宜沙糖桔的正常生长。独特的气候环境,优越的自然条件,造就了英德沙糖桔品质上乘。 　　根据市场的要求和规律,英德市因地制宜,因势利导,把发展优质水果特别是沙糖桔生产作为解决“三农”问题的“重头戏”来抓,实施品牌名牌战略。出台了一系列扶持优惠政策,对果农大力扶持。目前,全市沙糖桔种植面有31.5万亩,挂果面积25万亩,预计今年总产量约35万吨,3万亩以上主产镇有黎溪、九龙、连江口、英红等镇。涌现了九龙金鸡村、黎溪大湖村、英红虎迳村、连江口下步村等一批沙糖桔专业村,成为远近闻名的沙糖桔生产基地,也是广东沙糖桔的又一新兴集散地。全市成立沙糖桔专业合作社20多家。获得“中国沙糖桔之乡”、“中国优质沙糖桔生产基地”、“中华名果”称号,该市黎溪镇获得“中国沙糖桔名镇”。经过多年的发展,沙糖桔便成了英德的水果品牌。 　　近几年,英德的沙糖桔一直走俏市场,在产地英德,批发价维持在3.5元/公斤左右,而至春节时价格更上升到4-5元/公斤,今年的批发价4元/公斤左右。每年到沙糖桔成熟季节,来自北京、上海、天津、山东、江苏、浙江及香港、澳门、东南亚等地的水果商不约而同云集英德,争相抢购果农的沙糖桔,交易场面车水马龙,十分火爆。 下一篇：英德走地鸡"
  },
  {
    "Name": "吉隆粘米蔬",
    "Description": "在惠东县吉隆镇，有一种被当地人称为粘米蔬的美食颇有名气。随着人们生活水平的不断提高，近年来，这种以前只在民间流传的美食越来越受欢迎，逐渐进入当地酒店、餐馆等高档场所，成为一道招牌食谱。 　　在当地，粘米蔬一般在每年的春节、清明、十月朝（十月初一）和冬至等日子制作，但随着社会的变迁，如今村民平时也有制作。粘米蔬柔软味香，颇有嚼劲。由于所用原材料大都为清淡食品，所以吃起来不会感到口腻，很受当地人欢迎，名气越来越大。 　　信息来源：惠州日报 下一篇：多祝番薯粉丝"
  },
  {
    "Name": "石锅燕麦辽参",
    "Description": "石锅燕麦辽参 　　辽参和燕麦的绝佳搭配，一荤一素，颜色一明一暗，口感软滑，可以说是色香味俱全，被称为“海中人参”，用它来补营养真是妥妥的。这道菜曾经荣获“中国名菜奖”，你们一定要来鑫元大酒店尝一尝。 下一篇：鱼丸汤"
  },
  {
    "Name": "粤东黑猪",
    "Description": "粤东黑猪中心产区是广东省惠阳、饶平和蕉岭等县。产区位于粤东丘陵地带，气候温暖，雨量充沛。农作物基本上一年三熟，主要有水稻、甘薯、花生、黄豆、玉米、黄麻等。境内坡地广阔，适于放养。 　　地理分布粤东黑猪分布在惠州地区的惠东、宝安区、东莞，博罗和惠州市，以及汕头地区的澄海区、南澳、惠来和梅州地区的大埔县、梅县区等地。 　　粤东黑猪-品种特征 　　粤东黑猪体型略呈长方形。头清秀、大小适中，额宽平，仅少数呈倒八字形或菱形皱褶，耳较小而斜竖，嘴筒稍长而较尖，下颌狭窄，当地群众称之为“禾虾头”。背腰微凹，腹部稍大，但不拖地，臀部较平直。四肢直立、坚实有力、长短适中，后腿肌肉较丰满。尾长而不过飞节。皮薄。被毛黑色，部分猪的腕关节和跗关节以下为灰白色。0数6对左右。 　　粤东黑猪-品种性能 　　粤东黑猪成年公猪的测定，平均体重74.98公斤，体长115.5厘米，胸围98.83厘米，体高63.08厘米，成年母猪相应为：58.48公斤，102.39厘米，89.65厘米，53.04厘米。粤东黑猪具有皮薄、肉质鲜美、瘦肉较多的特点。但生长速度慢，饲料利用率不高，0数较少，公、母猪的体型较小。 　　粤东黑猪-品种保护和研究利用 　　粤东黑猪目前采用保种场保护。2006年，粤东黑猪正式列入《国家畜禽遗传资源名录》。 　　产区自1965年开始，就引入巴克夏猪、约克夏猪、长白猪等公猪与粤东黑猪进行杂交，近年来又引进杜洛克猪与粤东黑猪杂交，0猪毛色全黑，瘦肉率有明显提高。 　　粤东黑猪-品种评价 　　粤东黑猪是我省粤东地区的古老地方品种，具有肉质鲜美、耐粗饲、母性好等特性。历史上曾以出口乳猪而声誉良好。今后应加强保种工作，扩大种群数量，同时有计划地做好杂交组合试验，选育杂交优势好的组合，进行推广应用。 下一篇：惠阳鸡"
  },
  {
    "Name": "八洞鸭",
    "Description": "地处偏僻山区的怀集县洽水镇八洞村,村民历来都有利用河涌养鸭的传统习惯。当地独特的水土环境造就了“八洞鸭”皮薄、肉厚、骨软、不肥腻、无腥味的特点。村里的河涌水质特别清澈干净，富含各种营养矿物质。生长在八洞村的八洞鸭生长快，抗病力强，耐粗饲，易育肥，胸肌丰厚，几乎没有肥肉，少有脂肪，肉味鲜美。 　　八洞鸭生长在矿产资源丰富的洽水镇八洞村，过去曾有人吃八洞鸭时吃到黄金的故事，后来广而流传而得名。其实，除了八洞鸭黄金故事外，也由于其入口香鲜味，肉质美味的原因，得到人民的喜爱。过去由于交通不便、信息不通,“八洞鸭”一直养在深闺人未识,难以闯人市场打开销路,因此饲养量不大,多是当地农民自养自吃。2001年以来,县老促会和镇的有关部门将公路修通到村委会后,结合当地的实际情况,指导农民大力发展养鸭业,使群众逐渐树立起市场观念,增强了商品意识。 　　 下一篇：东园沙糖桔"
  },
  {
    "Name": "长安盆菜",
    "Description": "长安盆菜始于长安乌沙陈屋。1278年4月，南宋朝廷败退到广东，杨太后与弟弟杨亮节携宋帝昰、昺到东莞、香港一带，6月再迁新会崖山，沿路居民纷纷前往勤王，盛情款待。乌沙李佳之母陈氏，为使儿子一心抗敌，而无后顾之忧，毅然投海自尽。乌沙杨侯古庙至今祭祀杨亮节。由于元朝时纪念陈氏的活动被禁，于是每年农历三月二十三日天后诞，村民们假借天后诞之名来纪念陈氏，一直保存吃盆菜的村俗。 　　盆菜，各种美味汇于一盆，香、油、味、佐料渗透每一个菜，特别入味。盆菜虽然历史悠久，但烹制方法迄今仍无太大的变动。最早的盆菜分五层，由下而上是：“萝卜、菜头、浮皮、鱿鱼、鹅（或肉、白切鸡）”。盆菜通常由九层十层菜组成，寓意“长长久久”、“十全十美”,有白切鸡、烧鸭、南乳猪肉、鱿鱼、鳝鱼、冬菇、腐竹、萝卜、猪皮等。好的菜总是放在最上层，先是鸡鸭，中层是猪肉和鱼，下层是冬菇、腐竹、萝卜、猪皮等，蔬菜一般用作垫底。上层肉菜的汁渗到下层，使得下面的菜味道极佳。 　　改革开放后，人们生活极大好转，用料讲究，有白鳝、蚝豉、发菜、瑶柱、海参、白切鸡，林林总总，今非昔比。 　　过去吃盆菜不用台、凳，全是蹲在地上吃。而今有台有凳，但多数人仍舍台凳而在空地上蹲着、围着吃，这种风俗，长安镇村民叫做“围堑”，是纪念当年在战壕里吃饭的历史。 　　吃盆菜最大的乐趣不在吃而在“围”。人们围在一起，饮食说笑，全村人围在一处（过去多在祠堂、庙宇内），自由结合，热闹非凡。吃盆菜其实吃的是一种气氛，吃盆菜有着特殊的象征意义：全村同吃一盆菜，表示团圆和睦,象征团结、团圆。体现了人与人和谐共处、关爱体贴的亲情。盆子里的菜分层叠放，又有上下和睦、团结一心、不分彼此，上下同心协力的寓意。 　　经过多年改变，盆菜的内容变得丰富多彩，配料及味道更是讲究，吃盆菜亦演变为庆祝喜庆日子必不可少的宴请方式。盆菜象征一团和气、富贵团圆、国泰民安、五谷丰登。每逢元宵、开灯、天后诞、观音诞和男婚女嫁，盆菜依然大为盛行。 　　 下一篇：东莞赛龙舟"
  },
  {
    "Name": "高州爆皮黄番薯",
    "Description": "高州爆皮黄番薯 　　薯中之王 　　爆皮王番薯是高州云潭镇垌头村的特产，红皮黄肉，肉质鲜美，蒸熟后皮开肉裂，香味扑鼻。色、香、味俱全，被当地人誉为薯中之王。 　　垌头村的爆皮王番薯种植历史悠久，究竟始于何时该村的村民开始种植“爆皮王”番薯已没有人能说出一个准确的时代。但据该村老村民反映，他从老0的口传得知，“爆皮王”番薯由于口感味道特别好，受到该村历代村民的喜爱，被村民一代一代传下来，估计该村种植“爆皮王”番薯已有数百年历史。 　　爆皮王番薯 　　“爆皮王”番薯适植性特别挑剔，只适合高旷干爽肥瘦适中半沙半泥的土地生长。目前还未发现其他的地方适合种植。高州、电白、阳春等地很多农民都曾经引种“爆皮王”番薯，但“爆皮王”薯苗引种他处后，一般都“水土不服”，茎叶长得茂盛，但结薯却不理想，有的甚至不结薯。这是造就“爆皮王”番薯是垌头村委会的特产，一直沿袭多年的主要原因。 下一篇：高州桂圆干"
  },
  {
    "Name": "梅州腌面",
    "Description": "梅州特有的著名小吃，选取手工制作的精大面条，用开水煮熟后捞起将碗，加拌猪油、炸香的蒜仁及葱粒，再配少许鱼露，即成一碗香喷喷的腌面。另加一份猪肉、猪肝、猪粉肠、枸札叶煮成的“三及第汤”，汤中又添加少许酒曲，可谓风味万千。一面一汤，为客家人的传统经典早餐，也是海内外游客的最爱。到梅州一定要品尝一面一汤，否则，连肠子都悔青了。 　　梅州腌面做法： 　　一：准备一些蒜末；然后在炒锅内放入少量的猪油，最后等待油热之后把准备好的蒜末放入锅内翻炒，待炒至金黄色即可调小火势。 　　二：当蒜末已经炒熟后，制作者应在锅内添加少量的食盐，并且来回翻炒将食盐完全渗透在蒜末中，然后再撒上一些细小的葱花即可出锅。 　　三：将准备好的湿面条(注意:面条可在市场购买)放在沸水中煮至两分钟后捞出控水，再放入冷水中冷却（过冷水的面口感佳，吃起来较筋道）然后就可以与炒制完的蒜末混合食用。 　　原料： 　　生面（大部分是扁的生面），蒜蓉，葱花，瘦肉末、油盐（最好猪肉味更加，但不要经常吃猪油哦） 　　面食制作： 　　1、煮面：将生面放入开水锅中，翻滚30秒左右即可捞出沥干水分。 　　2、拿出盘子或碟，碗，把切好的葱花丁放入盘里。 　　3、拌面：盛入碗中，将煮熟的肉丁，蒜末，鱼露，胡椒粉等作料和调味料撒入面上并且拌。 　　作料制作： 　　制作黄金蒜花和肉丁。先将蒜沫放入过热后的油锅中(油最好是猪油)，先将蒜沫炒成金黄色出后盛起待用（蒜末炒熟后勿沾水，否则容易被软化），再将肉末用猪油加入少许盐，鸡精炒熟后盛起待用。切些葱花丁备用。 　　制作调味料： 　　一调羹左右鱼露加小半碗水兑匀，适量放点盐（可配半斤面条使用），放锅里煮熟后盛起待用。 　　注意事项： 　　1、客家腌面主作料即，蒜末，瘦肉沫，记住一定要好好做哦而且不能碰到水，不然容易软化。 　　2、面不能煮得软了，在开水中翻滚30秒左右即捞起。 　　3、一定要沥干，有水，口感会大打折扣。 　　4、一定要趁热吃。 　　5、吃腌面记住还有多种客家特色汤可选，比较常见有搭配有艾草瘦肉汤、甜菜瘦肉汤、咸菜瘦肉汤、咸菜牛肉汤、枸杞瘦肉汤、枸杞三及第汤、青菜三及第汤、鱼头汤或是肉丸汤等极具客家风味的汤水. 　　信息来源：梅州市旅游局 下一篇：客家盐焗鸡"
  },
  {
    "Name": "谢村“鸭头绿”桂味荔枝",
    "Description": "每年六七月，蝉鸣荔熟，佳果飘香。荔枝品种甚多，其中大家公认最好吃的当数桂味。而在德庆县官圩镇谢村，有一种被称为“鸭头绿”的桂味荔枝，因其独特的地理位置、气候环境以及肉脆、汁多、清甜、有桂花香味的特质而胜于一般桂味。 　　谢村桂味荔枝果皮鲜红，呈长心形，有明显的分界线以及墨绿色的斑块，这是它外观上的独特之处，“鸭绿头”之名正出于此。此外大部分果实上都附有一个小果实，形成一大一小的鸳鸯果，因而也有“鸳鸯桂味”的美名。谢村的鸳鸯桂味荔枝，因其种植历史悠久、产量少、品质上乘，一直是当地人喜爱的夏果。 　　当地村民告诉记者，这种远近驰名的荔枝背后还有一个关于感恩的故事。据说，一百多年前，谢村出了个名中医，名叫谢兰修。他为广州增城一个富人治好了久治不愈的背痛病。富人十分感激，于是将家中特有的从不轻易送人的荔枝果苗，送了两株给谢兰修带回家栽种。就这样，源于岭南荔枝著名产地增城的优质果苗，被移种到了上百公里外的官圩镇谢村。没想到地处北回归线之南的德庆，十分适宜荔枝的生长，结出了累累果实。 　　为何谢村的桂味荔枝风味如此独特？为了揭开其中奥秘，十多年前，由省农业厅、华农大、省农科院果树研究所专家教授以及德庆本地园艺师组成的鉴评小组，对谢村桂味荔枝的风味和特点进行了全面的分析鉴定，包括采集土壤样本分析、对果实糖分等进行分析研究，专家最后得出的结论是：谢村桂味荔枝含糖量达20~21度；焦核率为97.8%，可食部分占全果重的75%-78%。 　　当年谢兰修带回的两棵桂味荔枝母树至今已有一百多年历史，仍然枝繁叶茂，年年硕果累累，而整个谢村桂味荔枝园如今有三十多株荔枝树，成为了谢村一宝。据当地老人介绍，早在解放初，作为名优水果的谢村桂味荔枝就小有名气，各地果商争相购销。上世纪九十年代中期，谢村桂味荔枝园中的一株荔枝树，曾创下日采集果实几千斤的纪录，一度成为佳话。 　　近年，为了让更多人品尝到谢村桂味荔枝的独特风味，该村举办了多届“荔枝文化节”，吸引不少人前来。 　　如今，这种由清代名仕谢兰修栽培的荔枝极品，经数代人选育优化，已成为德庆官圩镇的品牌水果，并曾在中国农业博览会热带水果产品中荣获优良产品奖，在广东青年“三高”农业博览会荣获优秀产品奖。 　　（通讯员杨芳记者黄丽君） 　　 下一篇：德庆鸳鸯桂味荔枝"
  },
  {
    "Name": "客家白切鸡",
    "Description": "美食原料 　　净肥嫩雏母鸡1只(重约0.8～1.2公斤为好)，葱120克，姜40克，植物油120克，胡椒粉少许，盐15克，味精8克。 　　美食做法 　　1、将鸡在滚开汤锅内浸烫熟(不宜过熟，一般15分钟左右即可)，取出后切成块(保持原鸡形状)，装上头翅； 　　2、葱，姜切成细丝； 　　3、炒勺内倒入油，在旺火上烧开，鸡身上撒上姜丝，然后以热油浇淋，而后再放葱丝； 　　4、炒勺内下汤200克，在文火上烧开，再加入胡椒粉，盐，味精等熬成汁，浇淋于鸡上即成。 　　美食特色 　　色洁白带油黄，具有葱油香味，葱段打花镶边，食时带芥末酱、酱油，食之别有风味。 下一篇：客家酿鸡蛋"
  },
  {
    "Name": "广东省特产介绍第5页",
    "Description": "[]"
  },
  {
    "Name": "客家炸豆腐",
    "Description": "习俗：豆腐的“腐”与幸福的“福”是谐音，是以祈福禳灾为主题的年禧菜中不可缺的内容。 　　豆腐是素菜中的当家副食，百膳素为先，在进入年禧食品准备阶段，把豆腐放在腊月廿五，不单是为了押韵，也是对素(素净)菜的重视。豆腐在年禧期(腊月初八至正月十五)有三大用途：一是三十晚上子时的饺子要吃由白菜(财)、豆腐(福)和炸排叉儿(形似盘长)末为馅的素馅，以求下一年素素净净，没有小人背后议论，没有歹人与己争讼；二是年夜饭时与荸荠(合家必齐)、苹果(平平安安)、咸什(十样锦)、豆腐合称“四平(平安就是福)”菜；三是“一品锅”中的炸豆腐(豆泡儿)。“一品锅”的具体做法是：铁锅一口，菜分七重：蔬菜垫底，肉片一层；面筋填馅，蛋饺居中；红烧鸭块，上覆豆泡儿；青菜为上，文火炖成。食“一品锅”时要逐层吃，逐层拨开。“一品锅”实际是杂烩菜，冬季围而食之，气氛很是热烈。 　　豆腐的美味人尽皆知，历来受到大家喜爱，其营养价值自然也不必多说，今天我们要说的是采用最简单的素材，经简易手法烹调就能让人回味再三的客家名菜——炸豆腐。 　　据悉，炸豆腐是客家特色菜之一，记者了解到，炸豆腐这道客家美食从食材选料到烹饪都十分有讲究。 　　选用本地上好黄豆为原料，做成豆腐，然后采用油炸，这就成了客家炸豆腐。 　　记者发现，客家炸豆腐表面呈金黄色，每块都大小一致，看上去就香酥无比，让人直流口水。吃上一口，才发现客家的炸豆腐和其他的炸豆腐口味并不相同，其内如丝网，表面十分富有弹性，口感细软、绵实；和表层不同的是，客家炸豆腐的中间部位仍保留了白豆腐的嫩滑，一口咬下去，浓浓的豆香过齿难忘。 　　看似简单的炸豆腐，要把豆腐炸到表皮恰好金黄微酥，而表层之下却还跟雪花似的轻软白皙，究竟有何诀窍？ 　　对此，老手艺人介绍说，客家炸豆腐做法是将本地豆腐切快，放入热油中炸制而成。吃时蘸上特制的蘸料，外酥内嫩，风味相当独特。需要特别注意的是，炸豆腐时不宜太久，且油温不可太低，这样可以避免豆腐炸得太老。吃的时候，调味料可淋在炸豆腐上，或是蘸着吃，不同吃法都有各自不同的风味。 下一篇：客家牛肉丸"
  },
  {
    "Name": "三及第",
    "Description": "蕉岭人的一天是从三及第开始的。不管是在家中，还是到早餐店，三及第绝对是主角。一碗鲜美的三及第，一碗白米饭，夯实了肚子，蕉岭人仿佛就有了意气，意气风发开始新一天的奋斗。离开了三及第，对蕉岭人来说，是不可想象的。外出的蕉岭人，想念家乡最多的，就是三及第。它的味道，它的美好，早已根植于蕉岭人的灵魂深处，走到哪里，思念就跟到哪里。每处地方的人，都有一个怀念的本质，它就像一根隐形的绳索，牵着你我，走得再远，也割舍不了那份情怀。三及第，就是蕉岭人牵挂故乡的那份情怀。 　　客家人，尊儒重教，耕读传家，人文浓厚，这就是为什么一道普通的菜肴名字那么文雅。没有吃过三及第的人，光看名字，绝对想象不出它究竟是什么。并且，首次品尝它的人，面对热气腾腾的三及第，总是充满疑问，为什么它叫三及第？为什么不叫猪肝、猪肉、粉肠汤？蕉岭属于偏远之地，中原的士族大夫人家颠沛流离来到这里安居，面对八山一水一分田的穷山恶水，要发家富贵，显得心有余而力不足，依靠读书获得功名出身，改善家族的处境，为当时当地的客家人所首选。在这个天高皇帝远的地方，常常可以看到这样的情景，一群群妇人上山下田干活，劳作堪比牛马。而她们的丈夫，则在围龙屋里，吟诵诗文，研读八股文。及第功名，是他们梦寐以求的东西。在这种氛围下，三及第这个闪烁希望光芒的名字，被安到一道菜肴上，也就顺理成章了。 　　当然，这是比较文化的一种解释。实际上，三及第肯定有它的渊源。传说，蕉岭有个秀才，到广州应试，失败后回来，想到读书人的苦衷，根据广州人的及第粥，略加改进，烹调出了三及第汤，为蕉岭读书人应试壮行，预兆他们三连及第，连中秀才、举人、进士，荣宗耀祖。但我个人更趋向于另一种想象：三及第其实是出自一位慈祥的母亲，或者是一位贤良的妻子，每当丈夫出门去拼世界时，那天早上，她就打早起来，踏着微弱的星光，到圩镇上买一点猪颈肉、粉肠、猪肝，加上菜园里刚采摘的青菜，做一碗香浓浓的菜汤，给丈夫下饭，为男人壮行。离家的人，面对饱含无以言说的情义和牵挂的菜汤，永远也不会迷失自己。 　　三及第名声远扬。不光蕉岭，在梅州大街小巷，都有“蕉岭三及第”。只是许多朋友都说，吃过不少地方的三及第，还是蕉岭的好吃。是烹调手法，抑或有其他原因？无从分辨。我有一朋友，到梅城快餐店，主打三及第，他的食材，必定打早从蕉岭购进，因而被顾客称赞味道正宗的三及第。一方水土养一方人，不同的地域，出产不同的事物，产生不同风味的食物，这就是老天爷对居住地人的眷顾吧？蕉岭山清水秀，环境优美，物产丰富，三及第，就是上天赐给蕉岭人的一道美味吧。 　　食材采用新鲜猪肝、猪粉肠以及猪脊顶肉，蔬菜配以芫茜等，汤的味道鲜美，肉的味道可口。“三及第”之名又寓高中、升迁之美意。到了蕉岭不吃此菜，等于石灰撒路——白行。 　　三及第汤的来源： 　　在科举取仕时代，状元、榜眼、探花为殿试头三名，合称三及第。林召棠（清朝状元）用猪肝、瘦肉、猪肚子三种猪内脏比作三及第，三及第汤由此而得名。客家人将三及第配上枸杞叶、咸菜等辅料，再加上几滴酒糟，便做成了味道鲜美、营养丰富的三及第汤。一碗三及第，加上一大碗的腌面，这样丰富的早餐是许多梅州客家人的最爱！ 　　做法： 　　原料：猪肝50，猪粉肠50克，瘦肉50克，枸杞叶若干。 　　配料：糟汁10克、咸菜20克、盐5克、味精5克。 　　制法：先将猪肝、瘦肉切成薄片，猪粉肠刮净，肠内异物洗净，切成段，把切好瘦肉拌入薯粉。起镬放入汤水，加咸菜、糟汁待汤水滚沸时加入枸杞叶，再加入猪肝、瘦肉、粉肠调味，滚煮到刚熟时上碗即成。 　　 下一篇：簸箕粄"
  },
  {
    "Name": "陆城薄饼",
    "Description": "[以上内容由网友\"唉。。。算了吧！\"分享。]"
  },
  {
    "Name": "枫湾蜜桃",
    "Description": "枫湾蜜桃产于枫湾镇白水、茶园山一带。白水蜜桃果大皮薄，果皮淡黄，向阳面略有红晕，附毛稀少，桃汁充盈，果肉柔嫩爽脆，味甜如蜜，食时肉与核自然分离。1958年送广东省农业展览会展出，经专家们评定为华南钩咀桃的特有品种，有“大如梨，甜如蜜”的誉称。一般在小暑前后成熟。建国前，每年有200多担供应韶关市场。 　　 下一篇：罗坑红茶"
  },
  {
    "Name": "海鸥岛麻虾",
    "Description": "海鸥岛麻虾--广东省名特优新农产品 下一篇：洛浦慈菇"
  },
  {
    "Name": "增城甜岩荔枝",
    "Description": "增城甜岩荔枝（区域品牌）-增城区农产品推广中心 　　品质特色 　　增城甜岩荔枝，该品种是优稀荔枝品种，以肉质特别爽脆，肉色晶莹洁白，口感清香著名。在增城有过百年栽培历史，6月中、下旬果熟。 下一篇：拖罗水晶粉葛"
  },
  {
    "Name": "晨光牛奶",
    "Description": "目前，光明新区晨光乳业拥有５大现代化良种奶牛场、15000多头优良奶牛，并在世界最优质的玉米产地吉林建立了精饲料（玉米）基地、在黑龙江建立了牧草基地；由晨光乳业撰写的《中国（深圳）成年奶牛饲养规范》，也成为深圳奶牛饲养乃至广东的技术标准。晨光奶和北方奶最大的区别是对奶牛的统一饲养，北方奶大多是由农户散养、公司收购，而晨光的奶牛是集中饲养、管理和挤奶，并由营养师制定专门的食谱。 　　从上世纪70年代末开始，晨光乳业的产品就销向香港，30年来供港的32万吨鲜奶从未发生一宗质量安全事故。据了解，除了拥有深圳鲜奶市场90％的份额之外，晨光乳业已占据香港鲜奶市场40%的份额。产品除了供应香港市民、驻港部队外，还远销越南、马来西亚等东南亚国家。 　　晨光乳业非常注重品质保证。设有专门的质量保证部、专业检验人员；拥有美国进口的ＣＨＡＲＭ抗生素检测仪和ＡＤＶＡＮＣＥＤ冰点仪、丹麦ＦＯＳＳ全自动乳成分分析仪、奥地利微生物检测仪等先进检测设备。除了常规检测项目外，晨光还会对产品的三聚氰胺、抗生素、黄曲霉素等指标进行检测。晨光奶从原料到进厂都是全封闭处理，机器挤奶时，原奶直接通过专门的管道输送到自动温控奶车，全过程封闭式机械化操作并配有自动清洗消毒系统，能确保牛奶质量安全，并能把运输时间压缩到最短，确保能把最新鲜的牛奶送到工厂进行下一步处理。此外，为加强奶牛的健康管理，晨光集团公司每头奶牛的牛脖子上都配备了一个功能强大的感应编码项圈，当奶牛通过挤奶厅时，它的遗传档案和健康档案等相关数据就能马上传输到电脑，工作人员就能获知奶牛的健康状况，从而确保奶源品质。 　　晨光乳业筹建于１９７９年，经过三十多年的发展已经具备先进的检测技术和设备，并秉承严格的质量安全管理和规范的生产操作规程，无论是理化指标还是微生物指标都达到国际先进水平。 　　2011年，晨光乳业作为大运会唯一指定乳制品供应商，进驻大运会场馆、供应来自全球的大运组委会、参赛团体，向世界展示了深圳本土乳企“30年好品质始终如一”的大运品质，晨光乳业的国际形象进一步提升。 下一篇：光明荔枝"
  },
  {
    "Name": "石鼓花生",
    "Description": "石鼓花生--广东省名特优新农产品 　　石鼓镇是高州市的农业大镇。按照“依靠科技，兴粮足食，兴菜富民，兴果强家”的发展路子，不断调整优化农业生产结构，全面推行渔畜果菜综合种养模式，已形成优质稻、蔬菜、玉米、南药、花生、瘦肉型猪、淡水鱼七大农业商品生产基地，花卉、盆景、风景树等特色农业逐步兴起并形成基地。 下一篇：潭头草鱼"
  },
  {
    "Name": "笔架茶",
    "Description": "笔架茶饱含山川之灵气，品质特殊，为清远著名土特产中的一朵奇葩。笔架茶的特点是外表条索紧结，色泽乌润带青，内质香气清长持久，汤色棕红尚亮，滋味爽口而滑，带甜甘味，冲泡上十次，甘味犹存，叶底匀整，有解暑、化痰、生津之功效。细细品尝，犹漫步于幽静的山林之境，令人心旷神怡、回味无穷。 　　笔架茶渊源悠久，早在1200年前，陆羽《茶经》就有关于“岭南茶产于韶州”（今韶关）的记载，而韶关的“清远笔架茶”，在当时已经享有盛誉，据清远县志记载：“清远茶以笔架山为最，三伏炎热，经宿如故，其解暑消滞功无与比，若收藏年久，旧茶可以治病”。清远境内属亚热带季风气候，年平均气温21.5℃，全年无霜期320天，年平均降雨量2215.7毫米，温暖多雨。笔架山茶区气候温和，冬无严寒，夏无酷热，群山青翠，郁郁葱葱，云雾缭绕，阳光漫射，土壤肥沃，表土疏松，酸度适宜，为茶叶形成良好自然品质创造了十分优越的条件。笔架茶主要产地在笔架后山坑口至坑尾的杨桃窿、坑口、企坑、毛坪等村。笔架茶原来的品种是灌木形细叶茶树，叶细，枝干幼小，但抗逆性强，不怕热、不怕冷，病虫害也较少。在品种上又有长细叶和蛋形细叶之分。采摘标准按半开面，采1芽2、3叶，采时要求新鲜均匀，整齐，无病虫叶、对夹叶等，从采摘时间上可分为社前茶（农历二月第一个戊日前采）、清明茶、谷雨茶、白露茶。 　　笔架茶的制作方法较为特殊，有点像小种红茶的制作方法。传统制法是采用铁镬炒青，明火熏干的方法。杀青、初揉后用松柴明火烟熏，吸入烟味，再在竹箩内用炭火焙干。制好的毛茶富含辛辣味，不能饮用，需在袋内放置1～2年，再进行复制，复制时将茶装入袋内，置于锅内隔水蒸几分钟后进行复揉，将外形条索理好，最后复焙。做好的茶谓之旧茶，饮之醇甜可口，回味无穷，极耐冲泡。成品茶规格分：1～3级叫香茶（一般称吊仔茶），4～5级叫乌蕊茶（也叫半乌半粗茶），级外叫粗茶。 下一篇：龙颈鸡心黄皮"
  },
  {
    "Name": "广东省特产介绍第13页",
    "Description": "[]"
  },
  {
    "Name": "谭边大顶苦瓜",
    "Description": "谭边村位于大沥镇西部（2013年3月起属狮山镇），是大顶苦瓜的原产地，素有“广东大顶苦瓜第一村”之称。 　　提起苦瓜，在谭边种植苦瓜已有20多年的陈晚华侃侃道来：很久以前，村里已经种有苦瓜，当时种的是雷公凿苦瓜，苦瓜的形状本来是长的，多年后竟变成了圆形，瓜顶越变越大，大顶苦瓜由此而得名。 　　陈晚华说，大顶苦瓜的特点是顶大嘴尖，外表色泽碧绿，脊宽瘤状凸现，瓜形美观，单果重250500克。食时肉厚爽脆，略带甘苦，但食后甘凉。谭边苦瓜之所以好吃，主要是这里的水土适合种植苦瓜。20世纪90年代中期，广东省农科院的专家到谭边村提取土样、水样进行分析，得出谭边村土质适合苦瓜生产这个结论。现在谭边大顶苦瓜亩产量可达25003000公斤，亩产值达五六千元。 　　由于谭边村村民数十年对大顶苦瓜的悉心栽培，苦瓜品质优良。1999年，谭边大顶苦瓜在昆明世界园艺博览会上获铜牌奖。2004年，谭边大顶苦瓜经国家工商行政管理局核准注册“谭边大顶”商标，同时被评为南海优质品牌产品。 　　 下一篇：盐步老龙"
  },
  {
    "Name": "徐闻“羊三味”",
    "Description": "[以上内容由网友\"柴　茂\"分享。]"
  },
  {
    "Name": "奶油花生酥",
    "Description": "也叫做奶油果酥，是传统的客家糖果。由于制作考究，其味醇厚香甜，酥脆，包装装潢美观大方，是馈赠亲友和节日必备的最佳食品之一，深受广大消费者的好评 　　原料配方：花生米、蔗糖、液体葡萄糖、饴糖、黄油、香兰素。 　　制作方法： 　　1．花生米加工烘烤挑选后，需要再烘烤一次，使花生达到九至十成熟，才能使制品醇香。 　　2．熬糖：熬糖要进行搅拌，不要糊锅，待品温135℃时，颜色淡黄，醮而能拔出丝，即加入黄油，搅拌均匀。品温160℃时，即离火。 　　3．搅拌：糖锅离火后，立即向锅内倒入熟花生米，快速搅拌，边冷却边折叠糖。 　　4．折叠滚压：将拌好花生米的糖膏稍冷却后在双滚机上进行滚压，直至花生米没有明显的颗粒为止。 　　5．将挤压好的糖放在压片机上，整型压片。然后切条切块。待冷却后进行筛选包装，即是成品。 　　质量标准： 　　色泽：黄色或澄黄色。 　　外形：长方块形，糖块整齐规格，每块规格是2．7×1．4×1．1厘米。散装每公斤192块（±2块）装入铁盒，净重250克48块，四边刀口整齐，无毛茬。 　　滋味：香甜酥脆，利口不粘牙，富有浓厚的黄油和浓郁的花生米香味。 　　组织：断面有层次，坚实。 下一篇：客家烧鹅"
  },
  {
    "Name": "大埔老鼠粄",
    "Description": "老鼠粄，源于大埔一带，相传在客家地区已有数百年的历史，因为两端尖，形似老鼠，客家人又惯称“粉”为“粄”，因此称之为老鼠粄。后来传至广州、台湾、马来西亚、香港等地区。 　　【传统吃法】 　　汤粉：老鼠粄煮熟之后装碗，撒上肉碎、葱花、胡椒粉、香菇丝、虾米等配料。 　　炒粉：把各种配料和老鼠粄一起炒即可。 　　【作坊探秘】 　　第一次听说老鼠粄的时候很是诧异，是长得像老鼠？能吃吗？带着疑问，我们一行人来到了位于大埔县一家制作老鼠粄的工作坊，非常有幸地看到了老鼠粄的制作过程。 　　师傅姓孙，今年五十八岁，做老鼠粄也有20多年了。孙师傅的手艺属于祖传，小小年纪就跟着父亲学习，耳濡目染加上聪慧，很快便学会了。 　　每天一早起来，孙师傅就会将做老鼠粄的粘米放进水里浸泡，3个小时之后便可以开始制作了。将浸泡好的粘米捞起滴干水分，倒进机器里把米辗成粉，加水混合后放进磨具，用石板压成一个大大的硬粄团，压制时间大概需要3个小时，需要彻底压干水分才行。孙师傅一边跟我们聊，一边将压制好的硬粄团分为几个小块放进已经烧开水的大锅里。煮粄团大概需要10-15分钟，只需煮到半生熟就行，问孙师傅怎么才能看出粄团是半生熟呢？他腼腆地说，这个我也说不上来，凭经验判断的。 　　把煮后的粄团放进盆里进行揉搓，揉搓粄团至柔软后，把它放在大锅上的粄擦上，用力来回摩擦，擦出的粄条大约有1-2寸，掉进锅里，待粄条浮起之后将其捞出至冷水中浸泡，冷却后，再捞起晾干就算完成了。 　　孙师傅说全靠手工制作，比较费力，大概需要2-3个小时，中间不能停，不然就做不出好的老鼠粄。孙师傅介绍说，老鼠粄1斤卖3块钱，淡季的时候每天做20斤的米，旺季的时候做50斤左右，1斤米大概能做1斤8两，现在就我跟老伴两个人做，年纪大了，也做不了多少。一般都是卖给相熟的早餐店和街坊，大家都爱吃，自己能做多少就做多少。 下一篇：大埔青花瓷"
  },
  {
    "Name": "陂洋荔枝",
    "Description": "“陂洋荔枝”——陂洋在陆丰东北面，土质、气候都适宜种各种水果，是水果之乡。尤其是这里的“乌叶荔枝”，个大、肉嫩、昧甜。 下一篇：潭西咸鸭蛋"
  },
  {
    "Name": "松香黄鸭",
    "Description": "[以上内容由网友\"风中百合\"分享。]"
  },
  {
    "Name": "嘉应茗茶",
    "Description": "梅州：嘉应茗茶，绿茶之都 　　梅州种茶有数百年历史，地处南亚热带过渡地带，气候温暖，雨水充足，土壤多属红、黄壤酸性土，是个十分适宜茶树生长的地区。 　　梅州大地上是“逢客必住山，逢山必有茶”。近年来，梅州坚持创新驱动，创新发展方式，大力发展特色高效农业，重点打造“嘉应茗茶”等农产品品牌，提出打造“广东绿茶之都”的农业定位，大力发展茶叶生产。梅州农业部门积极谋划，实施品牌带动产业发展的战略，将打造嘉应茗茶区域品牌作为做大做强茶叶产业发展的战略。 下一篇：吊烧鸭"
  },
  {
    "Name": "鲍鱼干",
    "Description": "用鲜鲍鱼洗净煮熟晒干后制成的干制品，营养相当丰富，又老少皆宜，所以越来越受到大家的喜爱。来到大亚湾，一定要买一些鲍鱼干带回家，不仅送人有面子，自己吃也很好哦！ 下一篇：虾干、鱼干"
  },
  {
    "Name": "双水黄皮果蔗",
    "Description": "黄皮果蔗，皮色黄色，所以称黄皮果蔗，黄皮果蔗具有皮薄、汁饱、清甜、花香味，口感好的优点,是深受人们喜爱的冬令水果之一，其味甘而性凉，有清热之效，能解肺热和肠胃热肺热咳嗽，痰多且痰色黄稠浓浊的人士。其含糖量十分丰富，约为18--20%。黄皮果蔗的糖分是由蔗糖、果糖、葡萄糖三种成分构成的，极易被人体吸收利用。还含有多量的铁、钙、磷、锰、锌等人体必需的微量元素，其中铁的含量特别多，每公斤达9毫克，居水果之首，故果蔗素有“补血果”的美称。 　　在新会双水产的黄皮果蔗为此蔗中极品，在品质上远超过其他产地的黄皮果蔗，双水产的黄皮果蔗皮色黄中带绿，软硬适中，口感更佳，老少咸宜。农业耕作的精细化管理打造新会黄皮果蔗优良的品质。让该品种得到人们的喜爱。 下一篇：新会大鳌莲藕"
  },
  {
    "Name": "韶关梅花猪",
    "Description": "韶关梅花猪--广东省名特优新农产品 　　梅花猪是猪的一个种类。优良地方猪种，因原产乐昌市梅花镇，所以叫做梅花猪。具有适应性强、杂交效果好、快长、皮薄、肉嫩、味美等特点。种猪利用年限长、体型较小、母性好、耐粗饲、适应性强、肉质好、肉味鲜美等，但也存在着生长速度较慢、瘦肉率低等不可忽视的缺点。 下一篇：韶州禾花鱼"
  },
  {
    "Name": "韶州禾花鱼",
    "Description": "韶州禾花鱼--广东省名特优新农产品 　　禾花鱼是一种体色乌黑透亮的鲤鱼品种,即乌鲤,主要在南部山区一带稻田中养殖,因采食落水禾花后上市,鱼肉具有禾花香味而得名禾花鱼。禾花鱼食性杂、生长快、繁殖能力强，刺少肉多，肉质细嫩，骨软无腥味，蛋白质含量高，一般体重在50-250克。清代乾隆盛世曾是宫廷贡品。 下一篇：翁源糖蔗"
  },
  {
    "Name": "东海竹工艺品",
    "Description": "[以上内容由网友\"语丝\"分享。]"
  },
  {
    "Name": "广东省特产介绍第6页",
    "Description": "[]"
  },
  {
    "Name": "广东省特产介绍第11页",
    "Description": "[]"
  },
  {
    "Name": "客家酿鸡蛋",
    "Description": "客家人擅长做各式各样的酿菜。旧时，物质匮乏，酿鸡蛋是客家地区款待亲戚朋友的最佳菜肴。小时候都盼望着能多走走亲戚，好美美地吃上一顿香喷喷的酿鸡蛋。味道鲜美，营养素含量全面，尤含蛋白质及矿物质。 　　说起客家人喜欢做酿菜的情结，传说是一种对饺子的情结所造就的。酿就是把类似饺子馅料的酿酱酿进豆腐等主料里，就像是酿豆腐、酿苦瓜、酿豆芽等。由于客家对“酿”情有独钟，把其他包进去的菜式也叫酿了，如“酿粄、酿春”等。酿菜看似简单，其实做起来也颇为花心思，最注重的是厨娘的手巧与耐心。还有人说，嫁到客家的媳妇，只有把酿菜做好了，才能算是称职的客家新娘哦。 　　用料： 　　鸡蛋4个，猪瘦肉50克，香菜2棵，姜、葱、油、味精、食盐、干淀粉各少许。 　　客家酿鸡蛋制作 　　①将瘦肉剁成肉末，葱和姜切成碎末。 　　②炒锅上火，加入油20克，放入肉末炒开，加入葱、姜末和少量的食盐等调料，将肉馅烧熟。 　　③将3个鸡蛋放入清水中煮熟，取出去皮切成两瓣，去掉蛋黄，在原蛋黄处放入肉末。 　　④将另外1个鸡蛋打入盘中，用筷子调打成泡沫，加入少量干淀粉，搅拌均匀，将调好的浆汁盖在鸡蛋上，将肉馅盖住即可，放入香菜，置入锅中蒸熟，即可。 下一篇：猪油软糖"
  },
  {
    "Name": "东岸胡椒",
    "Description": "东岸胡椒--广东省名特优新农产品 　　东岸镇是高州市特大镇，该镇近年来大力发展特色农业，推广种植大果红花油茶、胡椒等。 下一篇：丰垌香糖柑"
  },
  {
    "Name": "汤坑炒粄",
    "Description": "汤坑炒粄其历史悠久，主要以大米为原料，用传统手工制作，它的显著特点是色泽洁白、柔软滑爽、柔韧、富有弹性、清香可口、老少皆宜，以其独特的风味和风格远近闻名，成为汤坑小吃之一。 下一篇：薯粄"
  },
  {
    "Name": "德庆佛手",
    "Description": "手又名九爪木、五指橘、佛手柑。为芸香科常绿小乔木。佛手是形、色、香俱美的佳木。佛手的花有白、红、紫三色。白花素洁，红花沉稳，紫花淡雅。佛手的叶色泽苍翠，四季常青。佛手的果实色泽金黄，香气浓郁，形状奇特似手，千姿百态，让人感到妙趣横生。有诗赞曰：“果实金黄花浓郁，多福多寿两相宜，观果花卉唯有它，独占鳌头人欢喜。”佛手的名也由此而来。 　　佛手不仅有较高的观赏价值，而且具有珍贵的药用价值、经济价值。佛手全身都是宝，其根、茎、叶、花、果均可入药，辛、苦、甘、温、无毒，入肝、脾、胃三经，有理气化痰，止咳消胀、舒肝健脾和胃等多种药用功能。据史料记载，佛手的根可治男人下消、四肢酸软；花、果可泡茶，有消气作用；果可治胃病、呕吐、噎嗝、高血压、气管炎、哮喘等病症。据《归经》等载，佛手并具治鼓胀发肿病，妇女白带病及醒酒作用，是配制佛手中成药的主要原料。 　　德庆县地处西江中游北岸、属亚热带季风气候区，气候温和，雨量充沛均匀，阳光充足，冬季无明显霜期，十分有利于广佛手的生长和开花结果，同时，经过多年的技术攻关，我县已掌握了一整套广佛手高产优质栽培技术，产品以武龙出品为最佳。 　　 下一篇：德庆百香果"
  },
  {
    "Name": "华侨油柑",
    "Description": "华侨油柑--广东省名特优新农产品 下一篇：陆丰虾姑"
  },
  {
    "Name": "英德走地鸡",
    "Description": "英德走地鸡属于清远麻鸡品种，其外形特征为“一楔、二细、三麻身”，烹饪后皮色金黄，皮薄肉嫩、鸡味浓郁、品后喉甘舌润。“一楔”指母鸡体型象楔形，前扼紧凑，后躯圆大“二细”指头细、脚细；“三麻身”指母鸡背羽面主要有麻黄、麻棕、麻褐三种颜色；”三黄“是指嘴黄，脚黄，皮黄。公鸡体质结实灵活，结构匀称，属肉用体型。出壳雏鸡背部绒羽为灰棕色，两侧各有一条约4mm宽的白色绒羽带，直至第一次换羽后才消失，这是清远麻鸡雏鸡的独特标志。英德走地鸡生产量低、饲养期长，母鸡年产蛋仅80-95枚，肉鸡上市饲养期长达130-160天，肌肉脂肪沉积适度，肉质鲜美，鸡味浓郁，使人食后尚觉喉腔甘润，回味香醇。英德走地鸡之所以风味独特，除得益于千年品种遗传外，更主要的是在山清水秀的北江沿岸优异的自然环境中培育而成。 下一篇：西牛麻竹笋"
  },
  {
    "Name": "鸭双羹",
    "Description": "鸭双羹，也是一种主食，与鸭无关，制作原料为纯净洁白的雪粉、红糖、猪油、生姜及山柑子碎末。其制法先把生粉炒熟，再将红糖加适量的水煮稠，用粗纱布过滤，除净杂质，放回锅里，撒上生姜细粒及山柑子碎末，加上适量的油。待煮沸时，一边把炒熟的生粉用细筛均匀地筛选进稠糖上，一边缓慢地注入油料，并不停地搅拌，直至羹呈黑褐色，光亮润泽，香气喷发时便成。其味香甜松脆。 　　信息来源：梅州市旅游局 下一篇：发粄"
  },
  {
    "Name": "始兴冬笋",
    "Description": "冬笋是毛竹冬天的支生余笋，始兴毛竹种植面积广，冬笋产量也随之增加。始兴冬笋有黄肉和白肉之分，其中白肉质量较佳，具有肥大、肉厚、刮滑、鲜嫩、爽脆等特点，是筵席上的美味珍品。始兴冬笋除鲜食外，还有大量加工制成笋干，远销全国各地。 　　 下一篇：始兴茶叶"
  },
  {
    "Name": "翁源肉圆",
    "Description": "翁源肉圆选用新鲜猪肉，将肉剁成糕状，然后加入生粉、食盐、葱头（或香菇）等调味料制作成肉圆。其特点：爽脆嫩滑。至今翁源仍保留这一民间传统料理，深受食客偏爱，情有独钟。 下一篇：薯粉炆蛋"
  },
  {
    "Name": "北梭甜柿",
    "Description": "北梭甜柿--广东省名特优新农产品，信宜市大成镇北梭村。北梭因为天时、地利的原因，成为了华南地区甜柿主要产地。 下一篇：洪冠南肉桂"
  },
  {
    "Name": "贵政山茶叶罐",
    "Description": "[以上内容由网友\"襄阳女沙皇\"分享。]"
  },
  {
    "Name": "洲心大粥",
    "Description": "洲心大粥：清远著名的洲心大粥，以猪杂为主要原料，有猪腰、猪心等九种材料在里面，大份且料足，原汁原味地保留了大粥的传统风味。 下一篇：清远陈香茶"
  },
  {
    "Name": "味酵粄",
    "Description": "把大米磨成浆后拌适量土碱水，再用开水冲浆，盛于小碗蒸熟即可。碗面四周膨胀，中间凹成窝状，沾甜酱油（红味）佐食，故名味酵粄。也可切片油煎，味道咸香。或切块下锅，加配葱、蒜、肉粒、胡椒粉进行烹炒，鲜香韧滑，深受海内外宾客欢迎 　　信息来源：梅州市旅游局 下一篇：蕉岭黄坑茶"
  },
  {
    "Name": "汤南面线",
    "Description": "[以上内容由网友\"足球王子\"分享。]"
  },
  {
    "Name": "浸潭腐竹",
    "Description": "浸潭腐竹 下一篇：笔架茶"
  },
  {
    "Name": "花生焖猪脚",
    "Description": "猪脚富含大量的胶原蛋白，花生的益处大家也都知道了，这个搭配肥而不腻，美味之余还美容，特别适合女性哦！皮肤紧致有弹性，由内而外的美丽。 　　原料：猪脚700克，花生100克，蒜仁30克，盐10克，酱油15克，白糖5克，味精5克。 　　制法：先将猪脚洗净斩件，花生用温水泡透，然后把猪脚放入高压煲加入少量水压5分钟，取出，起镬，下蒜仁爆香，加入猪脚、花生煸炒，落汤水，调入味料，转入沙煲用中火焖至焾软即成。 下一篇：客家油馃子"
  },
  {
    "Name": "杂菌煲",
    "Description": "将牛肝菌、滑子菇、小百菇、鸡腿菇，洗净，飞水备用。锅内加入高汤烧开，放姜片及上述杂菌炖10分钟，调入盐、胡椒粉烧至入味即可。 下一篇：味酵粄"
  },
  {
    "Name": "碗子粄",
    "Description": "碗子粄在丰顺是一种作为馈赠亲友的新年礼物，因它是甜质，且水分较少，送人的碗子粄一般一份以四、六、八、十、十二的偶数为吉祥数字。碗子粄由米浆盛入小碗中蒸制而成。蒸制良好的碗子粄外形精致，底部光滑完整，顶部膨胀开裂像一朵盛开的花朵，这就是人们常说的、也是最希望的“笑”了，“笑”是碗子粄的核心精髓内容，一锅“笑”裂几瓣的碗子粄让人看了心情愉悦，吃了心里更是甜丝丝的，最重要的是它的“笑”预兆着来年合家过上平安顺利、生意大发、笑口常开的美好日子，它作为一种吉祥物，历来倍受人们的喜爱。 下一篇：汤南面线"
  },
  {
    "Name": "客家三色粄",
    "Description": "三色粄做法：先将糯米洗净，加水浸泡3小时，放入石磨磨成粉浆，脱水压干成米团。把压干的米团分别放入艾叶汁、红曲粉，揉搓成绿色粉团和红色粉团，分别揉成红、绿、白色小圆团，放入微沸水中煮熟，另起油镬，将香菇、浸发干虾仁爆香，下高汤调入味料，待滚开后放入三种颜色糯米粉团略煮，最后加入香菜、葱花即成。 下一篇：兴宁乡村酒糟鱼"
  },
  {
    "Name": "香汁炒石螺",
    "Description": "原料：石螺500克、金不换5克、蒜茸3克、姜末5克、盐3克、味精4克、白糖5克、红辣椒末6克、绍酒适量。 　　制法：先将石螺用铁钳夹去螺头，洗干净，起镬下清水煮沸时，落石螺滚至6成熟捞起干水分，再起镬落少量油，下姜、蒜爆香，再落红辣椒末、金不换、石螺、绍酒用中火猛火快速翻炒后，加入少量汤水，调入味料，用中火略炒后，推入湿粉勾茨加尾油上盘，便成。 下一篇：奶油花生酥"
  },
  {
    "Name": "铁涌赤岸蚝",
    "Description": "“赤岸”蚝产于惠东县铁涌镇考洲洋，富含有多种维他命、蛋白质、铁质、糖质、牛磺酸、维生素等成份，具有肥大味美、清香可口、营养丰富、食法多样和耐贮藏等特点，称誉为“海底牛奶”。鲜蚝经加工可制成蚝豉、蚝油、蚝精及蚝罐头，产品享誉粤港澳，运销东南亚市场。 　　“赤岸”蚝是铁涌镇的一大拳头产品，全镇有吊养蚝面积近1万亩，年产量670吨，产值2000万元。 下一篇：大洲芒果"
  },
  {
    "Name": "蕉岭豆干",
    "Description": "我县年生产豆干达100吨，全县各镇均有生产，尤以广福豆干较为畅销。豆干是蕉岭县十大长寿食品之一，其获得原因是：一是具有鲜明的地方特色；二是营养丰富、产品的口感好、食味佳，达到有益健康、安全食用的要求；三是有一定的历史文化内涵。 　　 下一篇：莲池舞"
  },
  {
    "Name": "拖罗水晶粉葛",
    "Description": "粉葛又名鸡齐、甘葛等，为多年生落叶藤本豆科植物，葛浑身是宝，综合利用价值很高。《神农本草经》记载，葛有升阳解肌、透疹止泻、除烦止渴的功效，常用于治伤寒、温热头痛、烦热消温、泄泻、痢疾、风疹不透、高血压、心绞痛等病症的治疗。通过分离深加工的葛粉、葛膏、葛冻、葛汁等葛产品，在日本、东南亚、欧美市场十分热销。 　　派潭因为地质适宜种植粉葛，种植的粉葛品种优良，以粉多无渣为最大特点，口感清甜凉。派潭粉葛切成薄片，做成盘菜，晶莹透明，口感极佳；若用于熬汤，则汤汁中带着粉葛甜润，滋味可口。 下一篇：增城菜心（大白菜）"
  },
  {
    "Name": "翁坝金鸡茶",
    "Description": "翁坝金鸡茶 　　始产于明朝嘉靖年间至今已有近五百年历史，是翁源县特产茶，栽植主要分布在坝仔镇，因产区在坝仔镇金鸡村而得名“翁坝金鸡茶”。茶叶清香提神，耐人寻味，茶叶具有药理作用的主要成份是茶多酚、咖啡碱、脂多糖等。 　　由来传说 　　相传良久以前，“金鸡山”乃是一座无名之山，山上有一片茶树。茶虽长得很美，但品之味磨折咽。据说只有一棵茶味甜喷香醇，白叟喝了能返老还童，孩子喝了聪明过人，灌于死人有起死回生之效。然而，谁也找不着这颗茶，因而也就无人能领略它的神力。不知过了若干好多年月，一天，突然来了一位如斯少年，自称是黄家子孙，特来迁祖坟的。他家祖坟就在这块茶地上。 　　四周的乡亲闻知后都赶来看热闹。少年环视人群，突然在一位白首童颜的老者面前叩头便拜:“尊敬的长老，您是这里的老寿星，世态沿革您最知晓。黄家祖坟葬何处？舅阑罡教。”白叟笑而不答。待到夕照西坠，围观的人群散去，白叟才神秘地问少年道：\"你可是黄游人的第八代子孙\"。 　　“恰是。”少年甚感诧异。白叟呵呵一笑：“前天午夜，我作了一个神茶梦。梦中有一个姓黄的人来找我迁坟，这两天我一向在深思这梦，刚好你就来了。今晚午夜南天门开时，我们才能正式揭墓。”少年惊喜地抱拳长揖，请白叟奉告哪颗是“神茶”。白叟说：“到时自然明白。” 　　午夜时分，东南方一声霹雷，一道金光闪过，只见茶丛中的一棵茶树放出宝石般的光环，耀人眼目。“神茶！”少年急不成待地奔去，拔起那棵发光的茶树，接着拼命地创起土坑。一块晶莹的石板呈现了。“不能搬。让石板自开！里面有……”白叟的话未说完，少年已把石板掀起，一对斑斓可爱的小金鸡“嗖”的一声飞跑了。少年不顾一切地追去。可怜小金鸡还没到完全成熟的时辰，没飞多远，扑楞两下，一前一后地落在小河里不见了。从此，这条小河就叫落鸡河，这块茶地就叫金鸡垱了，金鸡垱的最高处就叫金鸡山头了。 　　据说，打那往后，这片自然茶园所产的茶再也不苦了，而且喷香味怪异，叶片呈金黄色，汤汁也为嫩黄色，饮之无限愉悦。是以，作为贡茶，世世代代到现在。 下一篇：翁源兰花"
  },
  {
    "Name": "发粄",
    "Description": "发粄是梅州地区特有的一种节庆小吃，是用米粉浆掺入红色酒糟等佐料，充分发酵倒入小陶钵蒸熟而成。蒸好的发粄，颜色呈喜庆的红色，且粄面有笑脸般的裂缝，所以，客家人也称发粄为“笑粄”。在梅州地区，过年过节吃发粄，有喜事降临、发财等寓意。 　　信息来源：梅州市旅游局 下一篇：梅州腌面"
  },
  {
    "Name": "恩平马铃薯",
    "Description": "恩平马铃薯--广东省名特优新农产品 　　恩平是广东省内仅次于惠东县的一流马铃薯生产基地，是农业部马铃薯产业技术体系新品种新技术示范县之一，是国家马铃薯万亩高产创建示范区，头顶多项“国字号”荣誉光环；恩平是著名食品企业好丽友公司的马铃薯定点采购地之一，你平时在超市买到的薯片、薯条，很有可能是用恩平马铃薯制成的；恩平马铃薯不仅出现在国内各大城市的市场、超市，还远销马来西亚、印尼、新加坡、越南等多个国家，是颇有名气的“国际薯”。 　　恩平市从2008年开始大规模种植马铃薯，在当地政府的带动和良好经济效益的刺激下，马铃薯产业呈现出强劲的发展势头，规模化、集约化、机械化程度得到迅速提升。至2012年，恩平马铃薯种植面积超过4万亩，成为广东省内仅次于惠东县的一流马铃薯生产基地，同时成为农业部马铃薯产业技术体系新品种新技术示范县之一。至此，恩平马铃薯标准化生产趋向成熟，从马铃薯的品种选择到脱毒、肥水管理、病虫害综合防治、收获等，完全按照标准化生产流程进行，恩平出产的马铃薯质量优、外形靓，在广州、中山、珠海及我市蓬江、江海、新会等地有口皆碑，逐步形成“稻-稻-马铃薯”轮作高效耕作模式。 　　从2011年开始，好丽友（中国）食品有限公司和恩平市绿田合作社签订合作协议，采取订单农业的模式，采购恩平马铃薯用于食品加工，生产薯片、薯条等产品。“无论是质量还是产量，恩平马铃薯是整个南方地区最好的。”在谈到为何选择在恩平采购马铃薯时，好丽友（中国）食品有限公司原料部采购经理李伟如是说。 　　从2012年开始，已经在市场上扎稳脚跟的恩平马铃薯产业开始稳速提质，在保持合理种植面积的同时，着力提升产品质量和产品形象，并在构建、拓展销售渠道上狠下功夫，恩平马铃薯产业得到进一步发展。 　　经过多年发展，恩平马铃薯产业已形成较为成熟的产销链条。其中，作用最为明显的，便是一年一度在牛江镇举行的马铃薯产销对接会。每到这一天，来自国内的大批收购商便会齐聚恩平，现场与当地合作社或薯农签订收购合同，这成为恩平马铃薯销售一个最重要的平台。恩平市相关部门还积极与出口商联系沟通，并在2012年实现马铃薯出口销售的突破。此外，恩平市农业局通过网上推介的方式加强产销对接；开辟冷藏延后销售，开拓马铃薯新市场；加强收获调度，采取“抓两头，促中间”的办法，错开集中上市时间；大力推介马铃薯食品，扩大马铃薯消耗量等方法，积极拓宽马铃薯销售渠道。 　　2014年，随着专门从事农产品流通的江腾农业发展有限公司的加入，恩平马铃薯产业产、销、运“一条龙”的生产销售模式正式建立，国内外销售市场进一步打开，销售渠道进一步拓宽，恩平马铃薯产业进入全新发展时期，产品销往马来西亚、印尼、新加坡、越南等多个国家。 　　恩平马铃薯三大优势 　　环境品种技术一个都不能少 　　恩平的土壤气候环境适宜冬种马铃薯。和普通马铃薯种植相比，恩平冬种马铃薯有着得天独厚的优势。首先，国内马铃薯主产区在北方，北方马铃薯一般在每年9月开始大量上市，而恩平冬种马铃薯的上市时间一般集中在每年3月，这就可以与北方马铃薯错峰上市，既减少了市场竞争压力，也赢得了更高的市场价格。其次，冬种马铃薯的生长期处于气温较低的冬季，虫害相对较少，不需要喷施毒性较高的农药或施放激素等，这让恩平出产的马铃薯更加健康环保。目前，恩平市正在实施世界银行广东农业面源污染治理项目，项目专家每年都对项目区的农药、肥料残留进行抽检，江门、恩平两地农检中心也相应有针对地进行检测。检测结果显示，多年来，恩平马铃薯未检测出农药残留超标情况，是让人放心的“绿色薯”。此外，恩平冬种马铃薯的生长期正好与水稻种植时间错开，逐步形成“稻-稻-马铃薯”轮作高效耕作模式。马铃薯的种植不仅不会影响水稻种植，反而能让田地更加肥沃，促进水稻增产。 　　种薯的选择是马铃薯品质和产量的保障基础。目前，恩平种植的是费乌瑞它系列（俗称荷兰薯）、“大西洋”等经过选育的优质良种。因此，恩平产出的马铃薯备受市场青睐。当然，恩平马铃薯的高质量不是一天炼成的。恩平马铃薯产业发展初期，品种选择并不十分理想，农民自己种植一些农家种，大部分是传统的“集农958”，产量、效益相对较低。为了解决这一问题，恩平市农业部门花大力气选购了一批优质良种，并在农户间大力宣传推广，逐步淘汰了传统的“集农958”。目前，恩平马铃薯主产区全部选择通过国家品种审定的，高产、脱毒、优质的马铃薯品种。其中，费乌瑞它属鲜食薯，商品薯个头较大，自然栽培最大可达1.5公斤以上。 　　多年来，恩平市农业部门积极引导种植户改进马铃薯种植技术，取得了显著成效。其中，恩平首创的地膜覆盖技术是一大亮点。该技术的推广，有效实现了恩平马铃薯增产提质。冬季马铃薯地膜覆盖少耕技术，是相对传统耕作模式的一项新的马铃薯种植技术，省工又增产，深受农民青睐，该技术具有增温、保水、保肥等改善土壤理化性质，提高土壤肥力，抑制杂草生长，减轻病害的作用，在连续降雨的情况下还有降低湿度的功能，可以促进植株生长发育，增加产量，减少劳动力成本等。目前，恩平冬种马铃薯地膜覆盖少耕技术推广基本达到95%以上。 　　此外，恩平市还积极推广马铃薯机械种植，通过政府引导，鼓励和吸引企业、本地经济能人参与马铃薯种植，形成了“公司＋基地＋农户”、“合作社＋基地＋农户”、“经纪人＋农户”的生产模式，良好的耕作条件、活跃的生产活动和人工成本快速攀升的压力，催生了示范片内快速发展的机械化耕作态势。目前，恩平市马铃薯种植基本实现了机械作业或半机械操作，综合机械化程度达到80%以上，机械化水平走在全省前列。特别是牛江镇，综合机械化程度达到95%以上。机械化的推广，大大提高了马铃薯的收获效率，降低了劳动者的劳动强度，增产增收，减少收获损失，为恩平马铃薯生产奠定了良好的基础。 下一篇：恩平牛大力"
  },
  {
    "Name": "广东省特产介绍第4页",
    "Description": "[]"
  },
  {
    "Name": "始兴蜂蜜",
    "Description": "蜂蜜是蜜蜂采集植物的花蜜与分泌物经过充分酿造而储存在蜂巢内的一种甜而有粘性，透明或半透明、带光泽的液体。始兴山林面积广，山花资源丰富，是一个天然的蜂蜜养殖场。自古以来，养蜂便成为始兴山区百姓一项传统的产业，尤以瑶民饲养为多。始兴所产的蜂蜜分“夏至糖”和“冬至糖”，主导产品为山乌湫蜜和其他山花蜜，属纯天然蜜，具有甜而不腻、气味芳香的特点。由于富含转化糖（葡萄糖和果糖）、酶类、蛋白质、氨基酸、维生素、矿物质、抗菌素类等人体所需的微量元素，有清凉解毒、益年寿延、滋补养颜等功效。为了提倡科学养蜂，始兴县养蜂专业户自发成立了养蜂协会。目前，全县养蜂产区主要分布在深渡水、花山、北山、隘子、罗坝等山区，年产量达5万多斤。而始兴蜂蜜也成为人来客往的送礼佳品。 　　 下一篇：始兴冬笋"
  },
  {
    "Name": "羊肉煲",
    "Description": "把羊肉洗净，切成块；当归洗净，生姜洗净切片；把羊肉、生姜、当归、绍酒、葱、盐放入炖锅内，（推荐使用砂锅或者陶制锅具），加清水2000毫升；用武火烧开，再用文火炖煮1小时即成。 下一篇：黄金姜糖"
  },
  {
    "Name": "海参丸",
    "Description": "海参丸 　　自制海参丸是海湾安惠酒店的招牌菜，营养丰富的海参丸配上特制高汤，美味难挡，特别适合老年人进补。 下一篇：味极串烧虾"
  },
  {
    "Name": "广宁大果山楂",
    "Description": "大肉山楂是广宁县2010引的一个品种，具有五大特点：一是早结、丰产。该品种一般定植第三年可投产，五年后产量稳定在100kg以上。二是果大，平均单果重在75—100g之间，最大果可达275g；三是可以鲜食味道好，涩味少。四是抗性强、抗逆性好。不怕霜冻，抗旱能力特强，容易种植。五是贮藏期长，加工易，品种多，可生产果酒、果粉、果汁、山楂干片、山楂茶、果脯等，适宜产业化发展，市场前景看好。 　　经过几年试种及示范推广，目前大肉山楂产业已具雏型，全县已种植大肉山楂面积3.2万亩，建立育苗基地100亩。形成以木格、南街、江屯为中心的三大大肉山楂板块。并成立了大肉山楂协会，为全县种植户提供生产技术、行业信息、流通销售等服务。 　　 下一篇：江屯龙须菜"
  },
  {
    "Name": "客家牛肉丸",
    "Description": "大家熟知的牛肉丸，很多人误以为是潮州菜。其实是正宗客家菜。早期汕头卖牛肉丸的小贩大部分是客家人，他们挑着小担挨街串巷叫卖。尤其晚上，在韩堤路八角亭至公园后面的韩江一带，常有穿梭小舟，船头挂着一盏小灯，专为停驳在那里的客家货船供卖夜宵，专卖牛肉丸汤。20世纪40年代的新兴街一带饮食摊档甚多，以罗锦章制作的牛肉丸具有特色而闻名。 　　福建永定下洋牛肉丸，也相传由广东兴宁人传入，至今已有三百多年历史。 　　客家牛肉丸，用客家话讲是“牛肉搏丸”，其制作过程喊“捣肉丸”。其历史可以追溯到2000多年以前。《礼记注流》列有八珍，第五珍叫“捣珍”其法是：“取牛、羊、麋、鹿、麇之肉，必肱（读枚，脊侧肉）。每物与牛若，捶反侧之，去其饵（筋腱），熟出之，去其颤，揉其肉。”此法在南北朝贾思勰的《齐民要术》中称为“跳丸炙”，是因其弹性能跳而名。可见，客家菜系的“捣珍”技法，出自古人，来自中原。如此种种，都说明客家烹饪术作为民俗文化中的饮食文化，勘称古意浓厚，是千百年来客家人在生活中凝炼出的智慧结晶。 下一篇：仙人粄"
  },
  {
    "Name": "始兴黑木耳",
    "Description": "黑木耳是著名的山珍，含有丰富的铁，有益气、充饥、轻身强智、止血止痛、补血活血等功效。故有“素中之荤”之美誉。世界上被称之为“中餐中的黑色瑰宝”。过去始兴黑木耳多为野生，产量极少。二十世纪七十年代以后，逐步采用木耳菌进行人工栽培，产量大大增加，全县年产量达300担以上，远销珠三角和港澳，产区主要分布在花山、深渡水、澄江、罗坝、司前、隘子等地。 　　 下一篇：始兴柑桔"
  },
  {
    "Name": "大鹏打米饼",
    "Description": "[以上内容由网友\"JMC0126\"分享。]"
  },
  {
    "Name": "潭头草鱼",
    "Description": "潭头草鱼--广东省名特优新农产品 　　草鱼属鲤形目鲤科雅罗鱼亚科草鱼属。草鱼的俗称有：鲩、鲩鱼、油鲩、草鲩、白鲩、草鱼、草根（东北）、厚子鱼（鲁南）、海鲩（南方）、混子、黑青鱼等。英文名：Grasscarp。栖息于平原地区的江河湖泊，一般喜居于水的中下层和近岸多水草区域。性活泼，游泳迅速，常成群觅食。为典型的草食性鱼类。草鱼幼鱼期则食幼虫，藻类等，草鱼也吃一些荤食，如蚯蚓，蜻蜓等。在干流或湖泊的深水处越冬。生殖季节亲鱼有溯游习性。已移殖到亚、欧、美、非各洲的许多国家。因其生长迅速，饲料来源广，是中国淡水养殖的四大家鱼之一。 下一篇：缅茄雕刻"
  },
  {
    "Name": "大长陇南糖",
    "Description": "[以上内容由网友\"dlll\"分享。]"
  },
  {
    "Name": "星子红瓜子",
    "Description": "红瓜子是连州的传统特产，唯星子红瓜子最为纯正。以其片大厚实、籽仁肥腴、色泽红润、鲜艳而深受人们喜欢。因其红艳，寓“洪福星临”之意；因其籽多，含“人丁兴旺”之意。是待友、宴席上的必备之物，也是馈送亲友的佳品。红瓜子富含蛋白质、脂肪及钙、磷和多种维生素，含油率达55％左右，营养极为丰富，人们一般把它当消遣时间的小食品，有时把瓜子仁当成月饼的馅料之一。据国内外医学界研究，红瓜子含男性荷尔蒙和抗癌素等，更使红瓜子供不应求。在连州地区，过年过节，甚至结婚等好事，人们都喜欢送红瓜子给亲戚朋友。因其红艳，有喜气洋洋、红运降临之意。特别是结婚之时，主人喜欢取好意头，星子话的“瓜子”是“加子”的谐音，表示再生儿子，瓜子多，就有人丁兴旺之意（选自《清远之美食与特产》） 下一篇：连州水晶梨"
  },
  {
    "Name": "德庆百香果",
    "Description": "肇庆戴高投资有限公司百香果种植示范基地占地面积约130亩，位于德庆县官圩镇四村。百香果有着\"热带果后\"之称，含有17种氨基酸，丰富的蛋白质、脂肪、糖、维生素、钙、磷、铁、钾、SOD酶和超纤维等165种对人体有益物质，更被称为水果中的VC（维生素）之王，口感独特。因其独特浓郁的香气和富含营养成分而倍受人们的青睐，果可生食或作蔬菜、饲料，入药具有兴奋、强壮之功效；果瓤多汁液，加入重碳酸钙和糖，可制作芳香可口的饮料还可用来添加在其他饮料中提高饮料的品质。 　　 下一篇：德庆高良富笋"
  },
  {
    "Name": "人缘粄",
    "Description": "平远有一种传统习俗，每当嫁娶时男女双方家里都要蒸“人缘粄”，作为甜点馈赠亲友，取义吉祥、团圆、人缘好。 　　“人缘粄”不仅外形养眼，而且口感好，制作起来也不复杂。先将糯米用水泡软，加入红粬磨成米粉。糯米粉与粘米粉根据所需总量合理配比（若全部用糯米粉，揉成颗粒状后容易粘连；若全部用粘米粉则太硬，成形后容易松散），放进盆中加入适量的水、白糖、红曲粉后充分搅拌调均，再揉搓至不粘手时，捏成一个个小丸子，排列放入锅内蒸熟。当所有工序全部结束，必须待“人缘粄”完全冷却后才可一颗颗揭下来，置于干爽透气的容器中，否则会因挤压而变形，影响美观。红红艳艳的“人缘粄”，是客家人结婚必备的一项粄食。女孩出嫁前一天是蒸“人缘粄”的最佳时机。一般由同族近亲中尚未出阁的大姑娘或已婚的小媳妇负责这项工作。按祖传规矩，整个工序准新娘是不能碰的。听长辈说，把“人缘粄”染成红色，分发给亲朋好友品尝，寓意女孩子融入新家庭后，会讨人喜欢，并且能够与男方亲人、邻居之间和睦相处，日子过得美满幸福。 　　男方家蒸“人缘粄”也是娶亲前一天完成。一般由自家姐妹或前来帮忙办喜事的妯娌负责，准新郞也是不能染指的。结婚当天，女方的“人缘粄”与花生、桂圆、红枣等食物装在红色的袋子里，随娘家置办的简单轻便嫁妆一起，由送亲队伍挑进新房，放置在婚床上。每当有亲朋好友前来新房看热闹，借机目睹新娘的风采时，媒婆或娘家送亲的妇人就会抓一把“人缘粄”塞给对方，祈求新娘走向新生活有好人缘。来者不论是否喜欢吃，都必须欣然笑纳，放进口袋带回家，送给邻里乡亲品尝，目的是把美好的祝福延伸下去。 　　男方家蒸的“人缘粄”一部分放在接待客人的地方做点心，一部分在女方娘家人返程时，与其他礼品一起回赠给众亲戚作为手信。 下一篇：七宝羹"
  },
  {
    "Name": "甲东紫菜",
    "Description": "“甲东紫菜”――甲东镇地处陆丰市最东端，西与甲子镇隔海相望，北连惠来县，东、南濒南海，海岸线长22公里，是一个三面环海的（甲东）半岛。甲东镇海洋资源丰富，有许多优质海产品，其中甲东紫菜具有清肺消痰、补肾利尿等作用而闻名。 下一篇：水墘蚝"
  },
  {
    "Name": "潭布番薯干",
    "Description": "潭布镇由于海拔高、气温偏低、土壤肥沃等独特自然条件，因而年年盛产清甜可口的优质番薯。潭布番薯具有糖份高、淀粉低、纤维少、味香浓、软滑可口等特点。秋天，农民收获番薯后大部分加工成番薯干，制作方法原始简单，采取天然日晒风干的方式，不添加任何化学成份和人工色素。潭布番薯干具有甜而不腻，黄里透红，软韧适中的美味口感和独特风味，因此备受欢迎，在县内外都颇有知名度，成为人们喜欢品尝和馈赠亲友的风味特产。 　　制作步骤: 　　第一步:挑选表皮光滑细致，无虫孔、无破烂、无异味、大小适中的番薯为佳。刚挖回来的番薯最好晾上几天,去掉其水分,为了让淀粉更好的转化为糖。 　　第二步：把番薯挑到河边，溪边或井旁，将番薯的泥土冲刷干净。流动的溪流是最好洗干净泥土的方法。 　　第三步：将洗干净的番薯放进大柴灶里面蒸煮，整好后出锅冷却后，将番薯片去掉。 　　第四步 ：根据番薯的形状，手工切成适合的大小进行晾晒风干，全靠太阳照射，直到黄中带红，色香味俱全。 　　晒好的番薯干软糯香甜，谭布番薯干保留了天然色泽和品质，颜色黄中透红，味道清香甜美，质地松软耐嚼，具有丰富的葡萄糖和维生素A、B、C、D以及微量元素铜、磷、铁等，属生理碱性食物，能对米.面.肉类的生理酸性起调节作用。 　　而且，番薯干还是一种能够带到床上吃又不会掉渣的零食哦，哈哈。想象一下，躺在床上刷屏看电视剧的时候，啃着一条软糯香甜的番薯干，那得多享受呀！ 　　 下一篇：广宁大芥菜"
  },
  {
    "Name": "萝卜丸",
    "Description": "客家萝卜丸是一道广东省的汉族传统名菜，属于粤菜系客家菜。客家清蒸萝卜丸是客家人非常喜欢的家常菜肴，是逢年过节，宴请亲朋好友的必做之菜，团团圆圆的萝卜丸，意寓着全家的平安团圆。 　　将白萝卜去皮洗净切成丝，胡萝卜洗净切丝；把五花肉切丁，香菇切丁；炒锅注油烧热，下入葱花、五花肉丁、香菇丁炒香盛出装碗，放入白萝卜丝、胡萝卜丝、胡椒粉、精盐、鸡精、白糖拌匀；制成丸子装盘，上锅蒸熟即可。 　　 下一篇：兴宁单丛茶"
  },
  {
    "Name": "蕉岭红菇",
    "Description": "蕉岭红菇采摘自蕉岭县北礤镇原始天然老林，生长于山高林密、空气清闲、无任何污染的环境中，是一种和楮、栲等树木的根系共生的菌根真菌，为野生稀有珍贵的菇品，是纯天然野生绿色食品，有“南方红参”之称。红菇的菌丝不能分离，故至今无法进行人工栽培，日见珍贵。 　　红菇是蕉岭县十大长寿食品之一，其获得原因是：一是纯天然绿色，营养丰富；二是具有鲜明的蕉岭特色；三产品的口味好、品质佳；三是有一定长寿文化内涵；四是市场评价好，在县内外有一定的知名度。 下一篇：蕉岭淮山"
  },
  {
    "Name": "榄核果蔗",
    "Description": "榄核果蔗主要有黑皮果蔗和黄皮果蔗，其中黑皮果蔗占果蔗总面积90%左右，黄皮果蔗占10%左右。黑皮果蔗又分为大灰种、本地种、优选2号（又称“靓仔蔗”），生长周期12个月左右，收获期是每年10月至次年4月份，茎径3.5-4.5厘米，株高2.5—3米，单茎重2.5—3公斤，平均亩产量7—8吨左右。榄核果蔗具有皮薄，茎嫩，松脆，组织充实，汁多，清鲜甜口，风味醇厚，带有冰糖清味。外观上达到“粗、平、匀、净”的标准。即茎型粗大、平直、上下均匀一致，节间长度适当，节平净整齐，蔗茎充实沉重。因地处珠江三角洲平原，自然条件得天独厚（地势平坦、排灌方便、阳光充足、冬季无霜雪冻害），土壤条件适宜（疏松通气性好、肥沃、深厚、保水、保肥，且富含氮、磷、钾、钙、镁、锌等果蔗生长的必要元素），尤其是榄核镇区域优势与众不同，镇内河网纵横，农业生产灌溉依靠大自然的潮退潮涨现象（俗称潮灌）。虽然下游河口连贯狮子洋，但有一定距离，而且上游有西江、北江河道相连，致使农业生产灌溉水源不受咸潮影响，水质优良，所以榄核镇出产的果蔗无论在产量上还是质量上都有保证，都具有明显的特征：表皮油润无瘕疵；蔗身高大挺拔；节与节之间疏而有序；肉质爽脆味道甘甜。 　　榄核黑皮果蔗表皮乌黑油润无瘕疵,无虫节，蔗身高而挺直，节与节之间疏而有序，肉质脆而甘甜；黄皮蔗具有外形靓，颜色金黄有光泽；皮薄、汁多、清甜、爽脆、口感好等优点。榄核果蔗种植历史悠久，是当地农民传统种植品种，也是农民收入主要来源，农民都掌握了果蔗科学栽培技术，因此生产出来的果蔗具有产量高、品质优、卖相好的特点。 下一篇：横沥甜玉米"
  },
  {
    "Name": "灰水粄",
    "Description": "灰水粄\"是平远人民喜爱的一种特有的美食。它色泽呈黄色，香滑可口，吃起来尧尧韧韧，常吃还对治疗大便秘结有一定的帮助。 　　顾名思义\"灰水粄\"，是用藤之类的植物烧灰兑水而成。在制作上也有一番讲究。首先把所需的稻秆或黄豆苗等植物烧成灰，用布袋包好，注意不能有一点灰质漏出，在沸水中将它过滤；然后把淘干净的大米放在过滤好的灰水中一起磨成浆，不要太多灰水，以免制出的粄太清（用竹筷夹不起来）。根据粄的量多少放糖，最后把它倒在铜盆（铝制品的器皿）里，放到锅里（大约半小时左右）蒸熟即可。 　　在平远农村，至今还有流传做灰水粄的习俗。 下一篇：平远高山茶油"
  },
  {
    "Name": "三乡小炒",
    "Description": "\"三乡小炒\"是三乡人的饮食特色。凡属逢年过节，红、白筵席者是不可缺少的乡土特色菜馔。吃起来酸酸甜甜，味道极美。不但三乡人喜闻乐道，在外地也早为人知，脍炙人口。如果宴席上没有\"三乡小炒\"，三乡人就会非议，甚至受到指责。三乡人认为无\"炒\"不成宴。有一次，岐江酒家（现已拆除，原为中山最有名的酒家）接到郑宅喜筵，要到三乡上门办宴，开席时，搬上鸿运乳猪拼盆、雀巢鱼青、椒盐蛇、鸡煲翘、红烧石岐乳鸽、金华玉树鸡……，琳琅满目，色、香、味、形俱全，以为落尽功夫，该受主人及嘉宾赞赏，谁知一位大娘质问：\"怎么没有小炒呀？\"\"连一碟小炒也没有，有什么好食？\"问得主人目瞪口呆。可见\"三乡小妙\"在三乡群众心目中的位置多么重要呀！三乡群众办酒宴，事先就把菜肴做好，成缸成钵的摆着，上面用禾草遮盖，来多少客人，开多少围台；一围坐八人，坐满就开筵，随到随开，十分方便。主客欢天喜地，互相道贺一番。人们喜食的是焖冬菇、白切鸡、红烧扣肉、发菜蚝豉、皮胶焖鸭等等，当然，还有千万不能漏掉的\"三乡小炒\"。\"小炒\"的用料有：酸菜丝、荷兰豆丝、红萝卜丝、瘦肉丝、鱿鱼丝、鸡肝丝、鸡肾丝。配上蔬菜切成丝，炒成一镬，配好调味料，上碟奉客即成。 下一篇：三乡茶果"
  },
  {
    "Name": "清新石湖百合花",
    "Description": "清新石湖百合花--广东省名特优新农产品 　　清新区石潭镇石湖村位于清新区北西边陲，西与阳山县接壤，海拔413m至1040m之间，地貌呈南北向的两山夹一沟，自然地貌环境资源得天独厚。石湖村委会有可耕作的水田2000亩, 旱地8000亩，总人口约4000人,昼夜温差较大，交通畅顺，道路已全面实现水泥硬底化，距旧107国道10公里，距清连高速石潭出口1小时车程。石湖花之海位于石湖村委会,是清新区雄伟农业开发种植有限公司投资开发，占地1280亩,土壤及自然环境非常适宜多种花卉和绿色食品的生长，如百合花、剑兰、油菜花、番薯、玉米、黄豆等农作物。现有条件：以种植百合花为主,已种植约700亩，百合花四季生长旺盛，花朵鲜艳，香气怡人，主要销往广州、花都等地；已种植蒲坑茶500亩，围绕盆地的山体是喀斯特地貌，内有一个大型的天然穿天岩洞，山体植被好，景色秀丽。可建成集高科技农业观光、花卉观赏与销售、品茗蒲坑茶及销售、参观鬼斧神工的天然溶洞、农家旅馆、农家餐饮、农家孩子游戏、自行车绿道游等于一体的旅游度假区。此项目开发市场前景广阔，经济收益好 下一篇：清新香瓜"
  },
  {
    "Name": "潮州手拉朱泥壶",
    "Description": "潮州手拉朱泥壶历史悠久，积淀深厚，演化有绪。潮州市枫溪区境内有6000多年前新石器时代的池湖贝坵遗址及周边地区陶器的发现，唐宋遗迹。宋代笔架山窑（全国重点文保单位）便有大量陶器的制作。宋以后，潮州成为陶器生产中心，潮州手拉朱泥壶是潮州陶瓷一奇葩，从清代中期，潮州朱泥壶便独具一格，广泛生产和应用，并代代相传一直延续至今。 　　潮州手拉朱泥壶具有强烈的地方特色。同时也吸收潮州民间艺术之精华，形成富于艺术特色的自家风格。潮州朱泥壶手拉工艺采用手工拉胚成型，是最原始辘轳制陶技法，手拉的朱泥壶用料选用本地陶矿红泥加工而成。其制作过程要经过拉、修、批、上水、上桨、烧等近六十道工序，烧制的成品具有造型精美，线条简练，色泽丰润，光滑度高等特点，技艺单绝。潮州朱泥壶题材广泛，品种多，主题突出，格调高雅，具有精湛的传统工艺特点和实用功能，文化价值。 　　　　潮州手拉朱泥壶现有创作队伍星散，随着时代变迁，不少人为生活改弦易辙，造成从艺人才青黄不接，技艺难以为继，从艺人员和作品大量萎缩，一些技艺已处濒危状态。将其列入非物质文化遗产保护，将对保护突出历史文化和艺术价值的手拉朱泥壶，促进我国传统文化发展具有较大现实意义。 下一篇：潮州老香黄"
  },
  {
    "Name": "惠阳胡须鸡",
    "Description": "【品种类型及原产地】 　　属小型肉用型品种。又名三黄胡须鸡（以毛黄、嘴黄、脚黄、有胡须而得名）龙岗鸡、龙门鸡、惠阳鸡。原产于广东省东江及其西支江中下游沿岸9个市、县。现分布在福建、湖南南部、江西、江苏、上海、北京等地。 　　1主要特性特征体质结实，头大颈粗，胸深背宽，胸肌发达，胸角一般在60角以上。后躯丰满，体躯呈葫芦形。惠阳胡须鸡的标准特征为颌下发达而张开的胡须髯羽，无肉髯或仅有一些痕迹。公鸡背部羽毛枣红色，分有主尾羽和无主尾羽两种，主尾羽多呈黄色。母鸡全身羽毛黄色，主翼羽和尾羽有些黑色，尾羽不发达。喙、胫黄色，虹彩橙黄色。耳叶红色。 　　2保种方式保种场和基因库保护。广东省博罗县石坝镇惠阳胡须鸡保种场进行原地保种，国家级地方鸡种基因库（江苏）于2004年引种进行异地保护。 　　【生产性能】 　　1成年体重与产肉性能平均体重：成年公鸡2228克，母鸡1601克。120日龄平均半净膛屠宰率：公鸡86.6%，母鸡86.7%，肥育母鸡84.8%；平均全净膛屠宰率：公鸡81.2%，母鸡81.1%，肥育母鸡75.6%。 　　2繁殖性能母鸡平均开产日龄150天。平均年产蛋108个，平均蛋重46克。平均蛋壳厚度0.3毫米，平均蛋形指数1.30。蛋壳浅褐色。公鸡性成熟期80～100天。公母鸡配种比例1：（10～12）。平均种蛋受精率88.6%，平均受精蛋孵化率84.6%。 　　【开发利用情况】 　　惠阳胡须鸡以其特有的外貌和优良的肉质而闻名。在育种、生产及外贸活鸡市场上具有较高的经济价值，成为我国一个珍贵的家禽品种资源。广东省的科研单位于近年来进行了选育和杂交利用试验，同时也在杂0套利用上进行探索，所得杂交商品代在保持三黄胡须鸡的外貌特征和提高繁殖力方面都取得一定的效果。 下一篇：石坝黑皮果蔗"
  },
  {
    "Name": "始兴柑桔",
    "Description": "始兴种植面积较广，在九个乡镇、一个乡均有柑场，而且始兴现种的柑桔品种较多，有温州蜜桔、南丰蜜桔、椪柑、脐橙等20多个品种。 下一篇：始兴蜂蜜"
  },
  {
    "Name": "煎鱼饼",
    "Description": "煎鱼饼 　　很少有人想到用鱼肉和猪肉作为原材料一起煎，军杭海鲜饭店这道煎鱼饼就独特在这里。两种肉的香味混合，竟然是另外一种绝妙的美味。 下一篇：海参丸"
  },
  {
    "Name": "光明牛初乳",
    "Description": "光明的牛初乳飘香滑腻，有浓郁的牛奶香味，炖好的牛初乳被盛放在白色陶瓷盅内，呈现在食客面前的牛初乳，仔细看会发现盅内凝结着晶莹乳白色的乳液，用勺子一搅像豆腐花，舀一勺放进嘴里，夹杂着姜丝的清爽和蜜糖的浓香，让人忍不住一口气将盅内的牛初乳吃完，滑腻余香还可让人回味不止。牛初乳还可以根据口味和需要加入冰糖等。据了解，牛初乳是指奶牛生产后72小时内分泌的乳汁，对于整个奶品资源来说，初乳产量仅占2%的比率，而且，牛初乳含有7种以上的生长因子、免疫球蛋白、生物活性肽结合蛋白及人体所需的维生素和微量元素，从而赋予牛初乳一系列的保健功能。 下一篇：光明龙眼"
  },
  {
    "Name": "客家炒猪肠",
    "Description": "原料： 　　猪肠400克、咸菜100克、蒜茸10克、姜丝5克、酸甜汁25克。 　　制作方法： 　　先将猪肠揸擦净异味、洗净，切成小段。把切好猪肠用滚沸水飞水刚熟、捞起。起镬放入料头、咸菜、煸炒，落猪肠，调入酸甜汁，急速翻炒，调入湿粉成芡加尾油上盘即成。 下一篇：客家白切鸡"
  },
  {
    "Name": "薯粄",
    "Description": "薯板是用一种紫色的形状奇怪的薯仔，把它磨成粉做的，因其本身含淀粉成分有黏性，所以不需额外加面粉了，下油锅炸。蘸上蒜醋汁，香甜爽口，风味独特，深为当地及周边地区群众的喜爱。 下一篇：黄金粄条"
  },
  {
    "Name": "安墩三黄鸡",
    "Description": "安墩三黄鸡是由农户按古老的母鸡孵蛋，喂以“五谷杂粮”和放养而成。肉健不油腻、香滑口感好、清甜味无穷。是食用、送礼、请客，烹饪的美味佳肴，逢年过节，供不应求。 下一篇：安墩乌龙茶"
  },
  {
    "Name": "簸箕粄",
    "Description": "簸箕粄又名\"卷粄\"，将大米浸泡后磨成米浆，舀入直径约三十厘米的圆形簸箕内，左右摇动使米浆均匀，再入锅用猛火蒸。约五分钟后将蒸熟的薄薄一层米浆粄皮揭下，把炒熟的肉丝、韭菜、豆芽、鲜笋、虾米、香菇等馅放入，卷成筒状。簸箕粄细嫩可口，多食不腻。 下一篇：开锅肉圆"
  },
  {
    "Name": "增城糯米糍荔枝",
    "Description": "增城糯米糍荔枝，国家地理标志产品，优良品种之一，栽培历史悠久。果肉丰厚，口感嫩滑，味极清甜，核瘦小，自然糖分高，含人体必须的多种氨基酸、微量元素和维生素，具有多种滋补功用，是不可多得的岭南佳果。6月下旬至7月上旬果熟。民谣称：“趁圩不买荷包饭，拣树先寻糯米糍。”深受市民群众欢迎，尤其是广东省外的市民尤其钟爱。 　　品质特性：增城糯米糍其枝条柔软下垂，叶披针形、叶缘呈波纹状，先端渐尖；果大，均重25克，扁心形；果皮鲜红色，较薄；龟裂片明显凸起，呈狭长形，纵向排裂，裂片峰平滑，果肩一边显著突起，果顶浑圆；果肉乳白色，多汁，味浓甜，可食率82.86%，含可溶性固形物19.21%，100毫升果汁含维生素C20.4.30.8毫克，酸0.2克；种子小，常退化成焦核，偶见饱满的种子。3月下旬至4月中旬开花，6月下旬至7月上旬果熟。该品种果大、肉厚、味浓甜、核小，风味佳。 　　增城糯米糍荔枝的种植严格按照由国家农业部发布的《无公害食品荔枝生产技术规程》，在园地选择和建园、定植、土壤管理、施肥管理、水分管理、整形修剪、培养结果母枝、控冬梢促花、壮花保果、病虫害防治、采收等11个方面严格把关增城糯米糍荔枝的种植，保证增城糯米糍荔枝的品种质量。 下一篇：增城桂味荔枝"
  },
  {
    "Name": "乌石蛋口酥",
    "Description": "[以上内容由网友\"放浪\"分享。]"
  },
  {
    "Name": "蒸杂鱼",
    "Description": "将河里打捞起来的各种新鲜小鱼清洗干净，加以姜丝入锅用大火蒸，最后洒上葱花即可。鲜香美味，保持了各种鱼的原汁原味！ 下一篇：上汤桑叶尾"
  },
  {
    "Name": "广东省特产介绍第15页",
    "Description": "[]"
  },
  {
    "Name": "大鹏濑粉仔",
    "Description": "[以上内容由网友\"星星\"分享。]"
  },
  {
    "Name": "广东省特产介绍第7页",
    "Description": "[]"
  },
  {
    "Name": "乐平西瓜",
    "Description": "乐平西瓜--广东省名特优新农产品 　　三水乐平的小宝西瓜，出了名个头小，皮薄瓤沙，连黑美人西瓜都比下去了，每年的5-10月的上市季节都会吸引来自清远、广州和珠三角等地的瓜贩来到乐平、南边等产区收购“小宝”。 　　作为三水区乐平的一个特色农产品，小宝西瓜体积娇小、皮薄爽脆，以中性土壤种植出来的西瓜，含糖量高！所以西瓜鲜甜多汁，人人都爱吃。 下一篇：乐平大包"
  },
  {
    "Name": "客家盐焗鸡",
    "Description": "盐焗鸡是久负盛名的客家菜，自古至今广受公众喜爱。选取本地嫩鸡，宰杀后不切块，除去内脏洗净晾干，然后用竹制草纸将整只鸣严实包好，埋入炒过的热盐堆中通过文火焗熟。取出后将其拆骨撕成丝肉片，放进盘内上席，再配以姜油或麻油食用，皮软肉嫩，香气四溢，并有良好的温补功能。 　　“盐焗鸡”是广东的一款名菜。它首创于广东东江一带。300多年前的东江地区沿海的一些盐场，有人把熟鸡用纱纸包好放入盐堆腌储，这种鸡肉鲜香可口，别有风味。后来东江首府盐业发达,当地的菜馆争用最好的菜肴款待客人，于是创制了鲜鸡烫盐焗制的方法现焗现食，因此菜始于东江一带，而东江是客家所在地，故称这种鸡为“客家盐焗鸡”。 　　盐焗鸡的制法是：选用1.25公斤左右的嫩雌鸡，除去内脏，吊干，肚内放入一至二条大葱和少许姜片，然后用抹上少许油的纱纸喷湿，放进炒热的生盐内，用慢火焗30-40分钟即熟。熟后取出拆骨、撕肉，放进盘内造型，配上熟花生油或芝麻油拌的姜油上席。盐焗鸡有特殊的骨香味，进口嫩滑，并有温补功能。 　　 下一篇：嘉应茗茶"
  },
  {
    "Name": "山稔酒",
    "Description": "山稔果，客家人通常叫当梨子，瓤厚汁甜、生津止渴，回味甘甜，具有行气、补血、壮阳之功效。山稔酒的主要原料是山稔果、客家米酒和蜂蜜（或冰糖）。其制作方法简单，先把山上采摘的成熟山稔果洗干净，晾干或晒干，再取适量客家米酒浸泡。浸泡时因人而异，可选用低度或高度客家米酒，也可放些蜂蜜或冰糖增加风味。山稔酒酒味甘醇，据说还有滋阴益肾、保健养生的奇特功效，对脾、肾、肝的药效不错；早晚各饮一杯，对治疗贫血也有良效。 下一篇：香汁炒石螺"
  },
  {
    "Name": "客家焖鹅",
    "Description": "客家人作为中华名族中独特的一支，许多风俗不仅保留了中原遗风，还发展出了自己的特点。食鹅肉进补就是其中之一，尤其在秋冬季节，客家人更是喜欢用鹅作为火锅的主料，称之为打鹅煲，在很多地方鹅肉更是作为客家人过年必吃的一道菜。 　　客家人这么爱吃鹅，制作鹅肉料理当然也是受屈一指，除了打鹅煲之外，还有醋鹅、咸鹅、卤水鹅肉等等，而今天要为大家介绍的，就是在广东地区每个客家菜馆都能点到的著名的客家鹅料理——客家焖鹅。 　　鹅肉的蛋白质含量比鸡肉、鸭肉、牛肉都高，所以吃起来感觉十分有嚼劲，客家人为了让鹅肉变得酥软可口，便用“焖”这种手法制作鹅肉。客家人自古以来都喜欢养鹅，谁家养的鹅肥就证明谁家勤奋，到大年三十晚上，客家人家都会吃肥鹅，寓意“过肥年”。 　　客家焖鹅有客家菜“咸、香的风格”，除了八角、老抽、生抽、姜葱等调料就不比放其他佐料，因为客家人样的鹅一般都比较肥，所以会用较少的有先翻炒鹅肉，将鹅肉里的肥油先炒出来，再将调料加入到锅中，细火慢焖，只要控制好火候和配料，就能做出好吃的客家焖鹅。 　　客家焖鹅虽然貌不惊人，但是酱浓味美，经过细火焖制后连骨头都充满鹅鲜味，真是令人回味无穷。 下一篇：南乳烤肉"
  },
  {
    "Name": "钱排大芥菜",
    "Description": "大芥菜，当地又称大青菜，菜杆硕大粗壮，具有种植周期短而采摘快的优点，种植三四周后即可开始采摘，三四月后便转季棵收。钱排镇由于地处高寒山区，每年都经历一定时日的霜冻期，而当地施用农家肥种植的大芥菜，经霜冻后味道特别好，是当地农家必不可少的食用蔬菜。近几年，当地三华李“春花夏果”的品牌日益打响，使昔日的无名小镇成了闻名遐迩的季节性旅游胜地。每年初春李花盛开时节，当地数万亩连片壮观的花海每日迎来川流不息的各方游客。而此时，也正是大芥菜的盛产期，大量的城里来客对这种无污染、味道好的农家菜格外青睐，不少游客在返程时都会顺便捎上几把当地的大芥菜。据了解，近几年当地的大芥菜均成“抢手货”，供不应求，价格在每斤1.5至2元之间。 下一篇：信宜八角"
  },
  {
    "Name": "平远高山茶油",
    "Description": "平远高山茶油是选用深山中的天然油茶树所结茶果，经先进工艺精加工生产的优质食用油。山茶籽生长过程中不需要施化肥喷农药，其营养成份完全来自天然无污染的空气和肥沃土壤，营养价值非常高。 下一篇：平远慈橙"
  },
  {
    "Name": "客家三杯鸡",
    "Description": "“三杯”的含义因为用料中有“酱油、食油、米酒各一杯”，所以这3杯就叫3杯鸡。 　　基本材料 　　·嫩子鸡一只, 　　·酱油、食油、米酒各一杯, 　　·姜块,葱,小麻油 　　做法 　　1.将嫩子鸡洗净剁成5公分见方的块连同鸡脏、肝全部装入砂钵内,同时用容量80克左右的杯盏,量入酱油、食油、米酒,放入姜块、葱白段少许,不放水； 　　2.用炭火炉子微火炖开,每隔十分钟左右翻动一次,以防烧焦。盖子不宜多开,约炖半小时至卤汁收浓即成。拣去葱、姜,加入少量小麻油即可 　　注意：如果是第一次做，一定要买便宜点的鸡，否则做坏了就只有后悔了 　　特色:因烹调鸡块时加入甜米酒、猪油、酱油各一小杯，不放汤水，用炭火将鸡块炖熟，故名。“三杯鸡”的来源，据说是厨师在外地偶然发现，回昌后，烹制方法又作了改进，调料中增加了香葱、生姜等，用小砂锅加盖放在炭炉上慢火炖制。上桌后满座飘香，砂锅内鸡块色泽发红，鸡肉鲜美，汤汁香醇，且为原味，深受欢迎。 　　营养价值:鸡肉-鸡肉有温中益气，补精添髓，补虚益智的作用。《神农本草经》上说常吃鸡肉能通神；后世医家大多认为食之令人聪慧”。 下一篇：客家炒猪肠"
  },
  {
    "Name": "陆河擂茶",
    "Description": "陆河擂茶是客家擂茶传承发展的结晶，是陆河客家先民在适应自然环境中发现的一种饮食。陆河擂茶制作工具有擂茶钵、擂茶棍。擂茶用料有绿茶、芝麻、焙炒的花生仁等。制作时先将茶叶、芝麻放入钵内，用擂茶棍旋磨，后加花生仁并注入少许冷开水旋磨，至磨成糊状的茶泥即“擂茶膏”，后冲入沸水搅拌均匀即可饮用。饮用时佐以爆米花、豆类、青菜等。 　　另一种用野菜、青草药制成的擂茶称“油茶”，亦称“生茶”。主要用料有鲜艾叶、薄荷叶、生茶叶、枫树嫩芽、紫苏叶、番香、香苏、鸡脚刺、玫嫩芽、芫荽菜等。擂茶具有生津止渴，防风祛寒、开胃健脾、清热解毒、延年益寿的功效。2011年入选广东省非物质文化遗产保护名录。(照片拍摄--彭桂雄) 　　 下一篇：罗洞木偶戏"
  },
  {
    "Name": "光明荔枝",
    "Description": "荔枝为无患子科植物荔枝的果实，原产于我国南部，以广东、广西、福建、四川、台湾、云南等地栽培最多。每年6～7月间果实成熟时采收，剥去外壳，取假种皮(荔枝肉)鲜用或干燥后备用。果实心脏形或球形，果皮具多数鳞斑状突起，呈鲜红、紫红、青绿或青白色，假果皮新鲜时呈半透明凝脂状，多汁，味甘甜。荔枝含有丰富的糖分、蛋白质、多种维生素、脂肪、柠檬酸、果胶以及磷、铁等，是有益人体健康的水果。 　　深圳光明果场是全国最大的荔枝生产基地之一，被誉为“中国荔枝之乡”。深圳光明果场位于广东省深圳市光明新区，交通运输方便快捷。种植荔枝和龙眼得天独厚，品质优良，这里生产的荔枝主要名品种有：糯米糍、桂味、妃子笑、黑叶、白腊、三月红、怀枝等。 下一篇：光明甜玉米"
  },
  {
    "Name": "五花肉酿咸蛋黄",
    "Description": "五花肉酿咸蛋黄 　　将咸蛋黄包裹在五花肉中，一口咬下去肉香伴着蛋黄的鲜，酥香可口、滑而不腻，多重的香气0，简直停不下来，一大盘一会儿就被消灭了。 下一篇：金瑶枫鳝柳"
  },
  {
    "Name": "上汤桑叶尾",
    "Description": "上汤桑叶尾是地道翁源农家菜，看似简单，却内大有乾坤。摘取桑叶顶端最嫩的部分，咸蛋取黄捣碎待，皮蛋切丁，大蒜剁碎或压泥，蘑菇、胡萝卜切片。再经过大火油烧、清水煮开等步骤才能上桌成为美味。 下一篇：翁源肉圆"
  },
  {
    "Name": "五华楼江甜粄",
    "Description": "五华安流镇楼江村的甜粄较其他地方的韧、甜、厚，富有特色韵味，颇有名气，十里八村无人不赞。 　　据楼江村老人古某介绍，楼江村制作甜粄的历史悠久，将近百年。村民有逢年过节、婚庆寿辰等有好事时蒸甜粄的习俗，楼江村有“不蒸甜粄不像过年，没有甜粄不成礼”的说法。 　　甜粄的制作方法颇有讲究、很有“学问”。笔者今年春节回乡,目睹了楼江村村民徐某家制作甜粄的过程。首先是配料，糯米先用水浸泡再磨成粉，加少许粘米粉盛在“么栏”(圆形带边竹制盛具)内拌匀。其次是用约10斤黄糖加少量的清水放进锅里熬成糖浆，以筷子蘸上滴在盛有清水的碗内，糖胶凝固不扩散为宜。然后将煮好的糖浆倒入“么栏”里的糯米粉中，并不断搅匀，用双手揉搓半个小时以上，这样做出的甜粄才有韧性，也更好吃。随后将搓好的生甜摊在圆形木制板上，抬入大锅内、罩上锅盖，用柴火慢慢蒸上三四个小时，甚至五个小时。当闻到糯米香味、用筷子插入甜内不再粘有糯米浆时，生甜粄就算蒸熟，黄澄澄、韧结结的甜粄便制成了。 　　甜粄的吃法很多，可以切成小块用油煎，煎成金黄色，外酥内韧，香甜可口，别有风味。或者切成小块蒸软食用，也可以直接“冷吃”。“吃甜粄容易，开甜粄难呀”，村民徐某说，每当蒸好的一床甜粄放凉后很硬，切起来很费劲。 下一篇：五华茶叶"
  },
  {
    "Name": "德庆鸳鸯桂味荔枝",
    "Description": "鸳鸯桂味荔枝是一种优质水果，品种源于清代，具有较长历史。德庆县官圩镇谢村的鸳鸯桂味荔枝，一直以来因其独特的果形及清甜爽口的味道，驰名于省、港、澳。 　　鸳鸯桂味荔枝堪称荔枝中的极品。当果实成熟时，果皮颗粒中站有条明显的分界线，颜色红中带绿，肉质晶莹透亮，不流汁，味道清甜可口，焦核率高，带有桂花香味，且大部分的果实上都附有一个小果实，形成一大一小的鸳鸯果。因而美其名为鸳鸯桂味荔枝。 　　鸳鸯桂味荔枝是官圩镇的品牌水果。品质经过省高等学府有关专家教授的鉴定，受到好评。在1992年首届中国农业博览会热带水果产品中荣获优良产品奖，在1999首届广东青年“三高”农业博览会荣获优秀产品奖，可见，鸳鸯桂味荔枝不是浪得虚名的。 　　在1995年，鸳鸯桂味荔枝通过省人大议案，作为“一乡一品”扶持发展项目。经过几年的发展，官圩镇的鸳鸯桂味荔枝种植面积已达6800亩，其中投产3000亩，年产量150吨。1999年官圩镇还发展了一个苗圃场，为各地种植户提供优质的种苗。 　　该产品成熟期为六月下旬至七月上旬，果实大小均匀，皮色鲜红带绿，果皮颗粒明显，皮薄而坚韧，耐贮藏，其果肉厚实，晶莹透亮，不流汁，无纤维感；果核细小，基本为焦核：其气味芬芳，蜜味浓郁，有明显桂花香味；食感清甜爽脆，不腻口，清新自然，齿颊留香。经广东省农科院果树研究所测定：焦核率为96％以上，可食率为79％，含可溶性固形物为19．21%。目前，鸳鸯桂味荔枝种植面积3000亩，预计今年总产量可达750吨，每公斤售价20-25元／公斤。 下一篇：九市萝卜"
  },
  {
    "Name": "开平青枣",
    "Description": "开平青枣--江门市名特优新农产品 　　开平大青枣品种以新世纪、台湾蜜枣、大世界以及裕茂自研的裕茂1号、裕茂3号为主，去年产量3000吨，产值1400万元。青枣除了鲜食外，还可加工制作果脯、蜜饯。富含维生素，具有特殊的浓郁香味，广受消费者喜爱。 特长：果实肉质爽脆，口味清香，营养丰富，素有“天然维生素丸”之称。 下一篇：开平黑凤鸡"
  },
  {
    "Name": "大沥沙皮狗",
    "Description": "沙皮狗，产于大沥一带，是世界名狗之一。 　　沙皮狗身高4656厘米，体重2227公斤，背短，头部比身躯大，黑鼻，舌头呈深蓝色，面部及全身的皮肤褶皱，耳小而下垂，毛短而刚硬，头似河马，嘴似瓦筒，三角眼。由于其皮肤褶皱，故称之为沙皮狗。“沙皮”，意为鲨鱼皮或砂纸的意思。 　　沙皮狗又名“大沥犬”或“中国斗狗”，是世界稀有狗种。大沥沙皮狗已与细犬、藏獒并列成为中国三大名狗，是迄今为止被国际犬界公认的十种纯中国狗种之一，也是世界上尚存数量最少的狗种之一。 　　所谓大沥沙皮狗，其实与-形象代表的“肉嘴”沙皮狗不同。原产地的沙皮狗小时候也是浑身褶皱，但成长过程中褶皱慢慢消失，躯体长出极短而竖立的单层毛，大沥人形象地称之为“马毛”。它们身形精瘦敏捷，嘴部貌似“瓦筒”，被叫做“骨嘴”，用以区别外国沙皮狗褶皱众多的“肉嘴”。一些香港养狗人认为，早期的沙皮狗具有较轻的骨量和比较长的腿，身上布满密密的马毛，头部也只有很轻微的褶皱。“骨嘴”沙皮狗在吻部的肉垫很少，整个吻部看上去瘦，从正面看两边的面颊消瘦，像被饿了好几天。“肉嘴”沙皮狗的吻部肉垫很厚，骨量也重，而轻骨量的沙皮狗在结构上很难承受这种头部硕大的“肉嘴”沙皮。 　　在大沥狗市场，沙皮狗的行情也在20世纪90年代末逐渐看涨。特别是1997年，香港人买得多，多数人希望买到的沙皮狗的皮越皱越好，于是，杂交沙皮狗的行情远远好过纯种沙皮狗。沙皮狗的行情在1997年至1999年达到最高峰。 　　在大沥，有一个坚持饲养大沥沙皮狗的黄柱华。在黄柱华的名片上，注明自己是国宝原种“骨嘴”沙皮狗饲养者，是大沥沙皮狗的传人。每当有人走到黄柱华在宠物市场的摊位时，他就会向大众说明：大沥沙皮狗完全不是国外皱巴巴的“大笨狗”的样子，它们灵活善斗，非常健康，是很好的家庭犬。 　　黄柱华认为，要培养一只好的沙皮狗，在它的成长过程中至少要参加四次狗赛：狗从三到六个月、六到十二个月、一到两岁、两岁以后，都应该让沙皮狗去参加比赛。黄柱华说：“其实和养小孩一样，从小就带狗去见世面，它就会与众不同。” 　　如何走出目前大沥狗市的低迷困境？业内有识人士认为，为了弘扬大沥沙皮狗的知名度，早日打造成国际名犬，有关部门应规范大沥沙皮狗市场，定期举办大型狗展，从而向国内外推介沙皮狗，以拓展销路。同时，要定期对外发布沙皮狗商情，及时反馈信息，减少经营盲目性。此外，要运用科学技术改良狗种，提纯沙皮狗，推动纯种沙皮狗繁殖，并根据市场需求，繁育新一代袖珍沙皮狗。这些都是使大沥沙皮狗走出低迷困境十分重要的举措。 　　 下一篇：谭边大顶苦瓜"
  },
  {
    "Name": "高潭灰水粽",
    "Description": "端午临近，在惠东县革命老区高潭镇，有一种被当地人称为“灰水粽”的粽子十分热销。该镇有一个远近闻名的“粽子村”——黄洲村黄坑村民小组，该村以生产灰水粽出名，至今已有100多年的历史。 　　灰水粽的制作手法可以回溯到清朝年间，至今已有100多年的历史，制作用的粽叶、糯米等材料都来自当地。灰水粽吃起来既有柔韧感又不觉得粘牙，吃法多种，可以直接入口，也可以蘸着白糖、蜜糖等来食用。 下一篇：吉隆粘米蔬"
  },
  {
    "Name": "三顺生饼",
    "Description": "[以上内容由网友\"汉江渔夫\"分享。]"
  },
  {
    "Name": "荷塘帝心欢香蕉",
    "Description": "荷塘帝心欢香蕉-产自高州荷塘镇帝坑村，广东省名特优新农产品, 　　香蕉种植是帝坑村的传统支柱产业，也是村民主要的经济来源，但长期缺乏科学管理、统筹安排，经济效益不高。珠海市拱北海关对口帮扶帝坑村后，大力扶持推动帝坑村主导产业发展，推进产业优化升级，通过投入帮扶资金、引进专业合作社、改善交通基础设施、加强科学管理等方式，整合了以往分散种植分散管理的局面，扩大香蕉种植规模，提高香蕉的产量和质量，使帝坑村成为高州市又一著名“量多质优”的香蕉产业基地。。 　　 下一篇：马贵蓝莓"
  },
  {
    "Name": "蕉岭金桔",
    "Description": "蕉岭县的金桔主要种植在长潭镇长东村、长潭村、百美村和广福镇洪才村，种植面积共3685亩，总产量达3980吨。其中长潭镇种植面积2985亩，产量3224吨；广福镇洪才村金桔种植面积700亩，产量756吨。 　　金桔是蕉岭县十大长寿食品之一，其获得原因是：一是具有鲜明的蕉岭特色，产品的口味好、品质佳；二是市场评价好，在县内外有一定的知名度；三是有一定的长寿文化内涵；四是产品具有一定生产规模，经济效益好，在促进地方经济发展中作用显著；五是有稳定的销售渠道、有广阔的市场，是促进农民增收农业增效的主要途径之一。 下一篇：蕉岭灵芝"
  },
  {
    "Name": "五指毛桃根汤",
    "Description": "五指毛桃气味辛甘，性质温和，具有平肝明目，滋阴降火，壮筋活络，健脾开胃，溢气生津，祛湿化滞，清肝润肺，止咳化痰等功效。 　　五指毛桃汤对支气管炎、气虚、食欲不振、贫血、胃痛、慢性胃炎及产后少乳等病症都有一定的作用。 　　客家人自古以来，有采挖五指毛桃根用来煲鸡、鸽子、猪骨等汤并作为保健汤饮用的习惯。一般采集五指毛桃根后将其凉干，食用时取小部分用清水洗净，用冷水再浸泡15分钟即可以与肉类一齐煲汤，煲出的汤有股淡淡的椰香味。不论春夏秋冬，男女老少皆可食用，其独特风味深受客家人的喜爱。 下一篇：大坪布骆包子豆腐"
  },
  {
    "Name": "蕉岭灵芝",
    "Description": "灵芝主要在我县蕉城、长潭等镇种植，全县年种植灵芝20万多袋，产量20吨。我县现有从事灵芝生产的农业龙头企业1家（梅州市源康生态农业有限公司），专业合作社1家（蕉岭县长潭神岗赤灵芝专业合作社），产品主要销往本地及广州、深圳等外地市场。 　　灵芝是蕉岭县十大长寿食品之一，其获得原因是：一是产品有药用及保健作用，市场评价好；二是具有市场开发潜力；三是有一定的长寿文化内涵。 下一篇：竹稻米"
  },
  {
    "Name": "鹤山菜心",
    "Description": "鹤山菜心--广东省名特优新农产品 下一篇：鹤山墟岗黄鸡"
  },
  {
    "Name": "鱼丸汤",
    "Description": "原料用于霞涌渔民手打的马胶鱼丸，经过细腻的纯手工程序，每颗鱼丸色泽均一，，再用上汤滚热加上稍许葱花，鲜甜好吃，是广大食客的首选小吃之一。 下一篇：鱼露焖鸭"
  },
  {
    "Name": "龙川金钩豆",
    "Description": "龙川金钩豆--广东省名特优新农产品 下一篇：霍山矿泉水"
  },
  {
    "Name": "黄金酥丸",
    "Description": "黄金酥丸早在清朝康熙年间，惠阳一带就十分广泛。当时客家人就有爱吃黄金酥丸的习俗，还发生过用酥丸对下联招亲的故事。从此以后酥丸便成了客家人专门用来招待贵宾的菜式，在客家人心目中此菜式与黄金同价。 下一篇：龙汤苦笋煲"
  },
  {
    "Name": "竹砧板",
    "Description": "广宁县万众竹木业工艺制品有限公司利用广宁县当地丰富的竹子资源，专业生产各种竹木工艺制品、家居用品。 　　竹砧板有纵板和横板，经过高温炭化、蒸煮脱糖、杀菌、高频加热压制，为黑色的竹片与原质竹白片排列成黑白相间的竹板。产品竹片作纵向上、下垂直排列，竹纹理与刀向平衡，可避免剁、切时起毛屑。因竹子具有弹性，可使落刀拨出后的刀痕、刀缝闭合复原而消缝，延长使用寿命。竹片作纵向上、下垂直排列有毛细管功能，容易排水，不容易发霉生菌，卫生环保，耐用。是一款美观实用的竹砧板。 　　公司拥有11项国家专利。“柏运达”牌竹砧板是公司主导产品。 　　 下一篇：潭布番薯干"
  },
  {
    "Name": "开平大沙茶",
    "Description": "开平大沙镇 　　经考证，早在唐朝，开平大沙就已经开始种茶。如今，开平大沙全镇2000多亩有机茶田，日产干茶可达2000斤。而大沙茶普遍种植于天露山脉一带，也被誉为“广东安溪”。大沙茶经过筛选、改良、引进、培育出云南大叶、金萱、鸿雁、白毛等20多个名优茶品种，并创立了“天露仙源”、“大沙红”等品牌。 下一篇：开平青枣"
  },
  {
    "Name": "鲍鱼鸡",
    "Description": "有人说鲍鱼是吃货的最高境界，也代表着土豪的象征，但鲍鱼和三黄鸡结合就显得亲民多了。正所谓鸡有鸡味，鲍鱼有鲍鱼味，两种鲜味互相融合，饶有唇齿留鲜之感，想想都很醉！ 下一篇：澳头鱼露"
  },
  {
    "Name": "茂南白鸽",
    "Description": "茂南白鸽--广东省名特优新农产品 下一篇：公馆“生炒田螺”"
  },
  {
    "Name": "星子豆沙饼",
    "Description": "每年中秋节星子镇的豆沙饼是远近闻名的。豆沙饼分土豆沙和玫瑰豆沙两种。玫瑰豆沙选料上乘，制作精巧。它将绿豆磨成酱，经过滤、沉淀，得优质绿豆沙，再加入适量花生、白糖等，其比例及炒豆沙、烤饼工艺讲究技术。星子玫瑰豆沙饼细嫩甜香，独具特色，为人们送礼的佳品。 下一篇：清江荷包蛋"
  },
  {
    "Name": "汤坑牛肉丸",
    "Description": "汤坑牛肉丸是丰顺有名的地方小食之一，外形与荔枝果大小的圆球状，“圆”与“缘”同音，送“肉圆”有结缘之意，成为汤坑今天的地方习俗。 下一篇：留隍云片糕"
  },
  {
    "Name": "江门蛹虫草",
    "Description": "江门蛹虫草==江门市名特优新农产品 　　蛹虫草又命名为北冬虫夏草北虫草、黄金草，是虫草属的一种，冬季幼虫垫居土里，菌类寄生其中，吸取营养，幼虫体内充满菌丝而死。到了夏季，自幼虫尸体上生长出幼苗，形似草，夏至前后采集而得。全世界已知有350余种虫草，但在我国最昂贵的只有冬虫草和北虫草，北虫草即蛹虫草。 　　冬虫夏草自古以来有“仙草”的美称，但其来源主要靠野生资源,由于其生长环境不断受到破坏,虫源锐减,加上人为的采集过量过早,野生资源日益贫乏,虫草药源日趋紧张,难于满足市场需求，人们便将目光转向蛹虫草。蛹虫草不仅具有特殊的营养价值，而且有明显的药用价值。 下一篇：江门侨福米（丝苗米）"
  },
  {
    "Name": "西栅西洋菜",
    "Description": "西洋菜，味美可口，煲炒俱佳，人多喜爱。每当朔风初起，气候干燥，则以煲汤更宜。有钱人家投以鸭肾、蚝豉、虾米或猪骨，清淡人家只落一些番薯或清煲，各俱风味，均奏清热润肺之效。西洋菜在我市已比比皆是，唯是斗山西栅的为最佳。究其原因，除土肥水美外，应数培植技术最为重要。十九世纪末，一小贩往来各地。一次，在都斛见一位归侨栽有野菜两盆，问之，说由外洋带回，叫西洋菜，可食用，并得一捆带回，植于菜园，早晚淋水，生势不错。一日，他偶把此菜老茎弃于水沟，几天后，发现老茎均发出新芽。为好奇心驱使，他试将老茎植于垄沟水中，结果，发现水育比旱育的生长快，菜质好，自此，西洋菜便在西栅落户，由旱育改水育。后又经当地农民多方探索，栽培技术不断创新。西栅西洋菜，便为我市远近皆知的土特产，尤以石巷村生产的为最佳。  下一篇：广海区边芥兰"
  },
  {
    "Name": "恩平簕菜",
    "Description": "恩平簕菜原本是生长在山沟里的一种野菜，因其独特的口感和药用养生价值被恩平人搬上了餐桌，并继而发展出了簕菜茶、簕菜沐浴露等多种加工产品，走上了产业化发展的道路。截至目前，恩平市可利用簕菜资源共3.1万亩，其中人工种植恩平簕菜8200亩，平均亩产约1000公斤。恩平簕菜产品年产量6250吨，年产值达1.2亿元。\n　　食味甘醇，芳香浓郁，回味无穷。具有清热排毒，消暑解渴，解烟酒，减肥，抗疲劳诸功效。\n\n　　清明前后的簕菜最嫩，可用蒜蓉、豆豉、肥肉爆炒，夏天则用猪肝、瘦肉、皮蛋清滚簕菜，也可用鲫鱼炖，本人认为簕菜鲫鱼汤最为鲜美，有淡淡的薄荷味，确实是消除暑气的最佳食疗汤水。于是突发其想，可以拿它来当香菜炒螺啵。\n\n　　春天它是度淡蔬菜，夏天它是清热汤料，所以恩平人一年四季都离不开簕菜。全市野生及种植面积已达3万亩，年产鲜簕菜9万担，它已成为恩平的一个符号，凡来恩平出差公干、旅游观光的人，饭桌上一定会见到簕菜的身影，现在，它已被深加工成簕菜干和簕菜茶，方便金山阿伯和游客带回居地，以便随时清热解毒，它的功效令它逐渐在省内享有薄名。同行者听说簕菜粗生，硬是到厨房拿了数枝回家插种，岂料过了半个月，几个大花盘没有生的迹象，才知道小滔滔所言不虚，非要到恩平才有新鲜的簕菜汤喝。\n\n　　地域范围\n\n　　恩平市位于广东省西南部，是粤中粤西交汇地，区内有珠江三角洲唯一的原始森林，东北与开平市相连，东南与台山市相邻，西面和西南面是阳江市的阳春市和阳东县，西北与云浮市的新兴县接壤，南面濒临浩瀚的南海，海岸线长21公里。恩平簕菜保护区域为恩平市全境，包括恩平市现辖下的恩城街道办事处、沙湖镇、牛江镇、君堂镇、东成镇、良西镇、圣堂镇、大田镇、大槐镇、横陂镇和那吉镇等11个镇（办事处）及米仓、沙栏、河湾、石联、石泉、禄平、那西、北合、下湖、上湖等151条村。面积71306公顷，总产量789000吨。保护区域地理坐标东经112°31′～112°46′，北纬22°13′～22°41。\n\n　　产品品质特性特征\n\n　　1、外在感官特征：恩平簕菜鲜菜：嫩梢外形完整，无黄叶，无老叶，无泥尘，无腐烂，叶片掌状复叶互生，小叶3片，中央一片最大，椭圆形、长卵形，长4-10cm，宽2.5-4.5cm，质地脆嫩，色泽鲜绿，大小均匀，有簕菜特有的芳香。边缘有细锯齿或疏钝齿，无毛或脉上疏生刺毛。入口味微甘，爽脆无渣。2、内在品质指标：恩平簕菜营养价值很高，鲜品水分含量为77.3-84.8%、灰分含量为1.68-1.80%、粗蛋白含量为3.34-3.47%、粗纤维含量为2.9-3.5%、每100g锌含量为8.7-8.9mg、铁为1.24-1.58mg、锰为4.72-5.12mg、钙为93.97-159.16mg，磷为45-50mg。簕菜全年可收获，但最佳收获期在春季的“清明”前后及秋冬季的9—11月。3、安全要求：恩平簕菜由野生驯化而来，粗生易长，抗性强，且有特殊的香味，病害虫发生较少，产地环境质量达到NY5010-2002《无公害食品蔬菜产地环境条件》的要求，产品质量达到无公害农产品标准。"
  },
  {
    "Name": "白玉蚝",
    "Description": "汶村：“白玉蚝”。 下一篇：石鼓红茶"
  },
  {
    "Name": "倒挂汤",
    "Description": "倒挂汤 　　你听说过“倒挂”的汤吗？江门礼乐就有。 　　“倒挂汤”是什么汤？就是用蝙蝠煲的汤！因为它习惯倒挂在物体上，因此，民间通常将蝙蝠称作倒挂。 　　民间常用白糖炖蝙蝠来治疗慢性支气管炎、久咳不愈等疾患。倒挂汤用红枣、桂圆肉等药材炖制，味道甜中又带点野味。蝙蝠来自海南岛的深山里，喝甘露、尝百果，尤其好吃荔枝，因此，味道非常鲜甜。 下一篇：麻园猫肉"
  },
  {
    "Name": "恩平濑粉",
    "Description": "中秋佳节，恩平县北部地区以濑粉为主食。濑粉，吃来易，做来难。从选料到制作，工序颇为复杂，而且必须合数户之人力始能制作，先是选用质量较好的十月米，舂粉晒乾备用，制作时，将水煮沸，放进米粉煮熟（米粉与水之比例因粉质不同而异，一般以使米粉湿透为宜），拌以生粉，用力搓匀， 成柱状的粉团，搓好的粉团，以手指按之，按处下陷而四周不现裂痕，放手后随即弹起复回原状的为合格。合格粉团制作的粉条，无继粉，入口软、纫、爽、滑。不各格者，入口硬、涩、糊，失去濑粉的独特风味。故搓粉，是关键的工序。待水煮沸后，将粉槽架于锅上，两头垫以长凳，把搓好的粉团置于槽孔，塞上木塞，然后将木杠一端穿入粉槽和榨孔中，一端数人用力往下挤逼，粉条便从槽底部的小孔钻出，下至锅里。煮熟后捞起，放入冷水中冲洗干净捞起。吃时再用开水汤过，兑过上汤，就成独具一格炎之濑粉了，如兑入白糖烧酒，则又另外一种风味。 近处来，一部分人利用柴油机的发旧汽缸改装粉槽 ，活塞上螺丝，只用一人操作，比旧粉槽省工。人世间们要吃濑粉，不再像以前那样与师动众了。( 江门) 　　濑粉是广东人十分喜爱的著名小吃。开平、恩平等地的老百姓还特别把濑粉作为中秋节的传统小吃，从选料到制作，工序颇为复杂，而且必须合数户人之力始能制作。简单来说，用米粉团放入架在沸水大锅上的濑粉木槽中挤压；这样，木孔中就“濑出又长又韧又爽又滑的粉条，故名为“濑粉”了。 下一篇：恩平猪仔薯"
  },
  {
    "Name": "客家米橙",
    "Description": "上世纪八十年代以前的客家农村，每逢过年的时节，就会看见一些师傅挑着黑黑的崩锅，走街串巷，为山村里的人们制作美味的过年美食米橙。 　　 米橙是客家人家家户户必备的过年美食。米橙的香脆味让人难以忘怀，米的香味被发挥得淋漓尽致，再加上一层糖附在上面，使米香和糖完美粘合在一起，一口咬下去，糖立即融化溢满口中，爆开的米香松脆，使人吃了口齿留香。 　　特点：香甜脆口，入口即溶，回味无穷。 下一篇：七仙老蜂酒"
  },
  {
    "Name": "冲蒌白岗凉粉草",
    "Description": "凉粉是台山人清热解暑的食物，用凉粉草制作。这种食物煮成糊状，冷却成糕，色泽乌黑，味甘甜，凉沁脾，食后周身舒畅 　　凉粉草是草本植物，40年代时由信宜引入冲蒌白岗。每年清明种植，农历六月收割。制法是：洗净凉粉草，放入清水，加入少许食用枧水，慢火熬至草烂出胶。把胶水倒出，清除草渣，再放入锅中煮沸，加入适量粘米粉或木薯粉煮成浆，倒出用盆装好，冷却后即成。凉粉草性凉，有清热解毒作用，对高血压、糖尿、肌肉及关节酸痛有一定疗效。( 台山) 下一篇：“珍香”大米"
  },
  {
    "Name": "北湖月饼",
    "Description": "北湖月饼由北湖宾馆制作。七十年代已有口碑。造工独特、精细，选料绝佳，以上等的桃仁、榄仁、瓜仁、杏仁、麻仁、桔饼、陈皮、叉烧、冰肉、熟糯粉等为原料，经精湛工艺泡制，烘出后色泽金黄，油润细腻，面上“北湖五仁”字样清晰可见。面皮薄馅靓。吃时甜而不腻，甘香可口，齿颊留芳。故极受顾客青睐，未至八月十五，已告售罄。"
  },
  {
    "Name": "双合沙姜鸡",
    "Description": "双合沙姜鸡 　　双合沙姜鸡是鹤山名菜之一。该菜式鸡皮清爽幼滑，肉质细嫩可口，食而不腻，骨脆而香，故蜚声远近，有口皆碑。究其实，为“东江盐焗鸡”衍化而来，十多年前，由祖籍双合百块村的广州名厨师麦达光亲作传授得以播散。 　　其制法独特：取三黄鸡一只，光身，开肚，用沙姜、生盐、味料搽匀全身，干蒸10分钟左右，不过砧板，用手撕拆，皮、骨、肉分开；用麻油、猪油、鸡精粉、胡椒粉调味；再将皮、肉骨拼作鸡形，放两碟姜盐作点料即可。其奥妙之处在于新鲜，无砧板气、五金气，原汁原味，远非其他鸡肴所及。 下一篇：顿鲜竹筒饭"
  },
  {
    "Name": "斗洞茨菰",
    "Description": "斗洞茨菰盛产于大江斗洞村。其柄粗短、肉质饱满而特别松甜，大者可重达200克，适于炒和焖，是春节佳肴。五十年代中期几近绝种，1961年始再度发展，种植约300亩。 下一篇：山稔"
  },
  {
    "Name": "荔茸酥",
    "Description": "荔茸酥 　　酥皮，层次分明。精制香芋馅料，味道香浓嫩滑，入口松化，是一种合乎大众口味，物美价廉的甜食精品。 下一篇：金牌榴莲酥"
  },
  {
    "Name": "南星花生",
    "Description": "南星花生是鹤山著名的土特产，因其产地于鹤城镇南星而得名，南星位于旧广湛公路鹤城路段境内。 南星花生有如下几个品系： 1、咸干花生（咸干白肉） 2、咸脆花生 3、淡脆花生 4、坭焗花生 5、五香南乳花生 （注册商标品牌有：利华牌、赖家园牌）。 南星花生各个品系各有不同的丰味，颗粒丰腴，爽脆可口、咸香醒胃、清香留齿、凤味独特、耐人寻味，有六十多年之悠久历史，驰名省港澳。 南星花生现有厂家11家，年生产量4000多吨，在全省各大中城市设有销售点。 下一篇：平汉大顶苦瓜"
  },
  {
    "Name": "金牌榴莲酥",
    "Description": "金牌榴莲酥 　　以果王榴莲入馅，既有榴莲香味又有点心特色，飘香四里，闻之食指大动。 下一篇：野生艾角"
  },
  {
    "Name": "鱼则鱼粥",
    "Description": "鱼则鱼粥 　　广东临海河多，当地人喜食海鲜河鲜，吃鱼堪称一绝，但不同的地方做法又不尽相同。开平长沙镇东兴中路与曙光路路口有一排名为鱼则鱼粥的排档，入夜方开，在街边一字摆开桌椅，人气火爆。这里是一鱼两吃，鱼肉切成丝用瓦罐褒粥，鱼骨则清蒸食用，粥鲜味美。另荐白灼粉肠，嫩滑鲜美，佐以排骨蒸粉，配以时蔬，堪称人间美味。 下一篇：广合腐乳"
  },
  {
    "Name": "恩平腊鸭",
    "Description": "恩平腊鸭--广东省名特优新农产品 　　恩平腊鸭由于制作方法独特、选材好、香味浓郁，因而深受喜爱。在恩平市不少乡镇，家家户户有自制腊鸭的习俗.恩平腊鸭的工序比较复杂，且一道工序也不能少。首先要将家养的花毛鸭去毛剖开，清水煮沸脱毛，冼净、晾干，这样一道工序就要花费近1天的时间；紧接着将花毛鸭加压成形，以精盐腌制1天；次日早上，将腌制好的鸭子用竹枝撑开，再用绳子将鸭嘴穿起来，挂在竹竿上晾晒。为保证风味纯正，制作过程中必须什么香料都不加，再经过10来天的风晒，才可成为色香味俱全的的恩平腊鸭。 下一篇：恩平辣木"
  },
  {
    "Name": "水口腐乳",
    "Description": "水口腐乳是开平市水口镇特产，历史悠久。它是用豆腐作原料，经过发酵、加盐、加料等工序制成。特点是酥化、咸度适中，香味诱人，是佐餐的极好小菜，也可以作为烧菜佐料，使烧出来的菜味更加可口 　　( 开平) 　　历史 　　　　已有113年生产历史的水口广合腐乳驰名中外，远销港澳台、欧美、中东、南非等80多个国家和地区，每年出口量达数百吨。曾是老一辈华侨最爱带到国外的食品之一，有“中国奶酪”之称。广合腐乳的创办人方守觉是开平塘口镇黄村人，曾在顺德大良镇开设豆腐店。在那里，他学会了将豆腐加工制成腐乳。1893年（光绪十九年），方守觉带着长子方文帜回到开平，在水口镇创办了“广合号”腐乳作坊。 　　 历史故事 　　　　抗日战争胜利后，“广合号”重返水口复业。方文帜之子方富燊继承父业，先将积压存放了一年多的100多缸腐乳出售。该批腐乳质量好、保存时间长，闻起来特别醇香。当时港澳客商通过水路频繁来往开平，而“广合号”门前就是客运码头，凡路过水口的旅客大多购买广合腐乳。从此，广合腐乳开始畅销港澳及东南亚，并随四邑华侨远销各国。近年来，引进现代经营方式的“广合腐乳”获得过广东省著名商标、腐乳十强企业等120多个奖项。 　　 　　说来也奇，曾有“广合”的老师傅另立门户，但再也做不出广合腐乳的原汁原味。原来此中有奥秘：“广合人”在掘地三尺后发现，在整个厂区的范围内，地下深土层里，四周的空气里密布着腐乳的菌种。菌种存在多年，生命力非常强，以至其他杂菌很难侵入这块地盘。这样一来，就不需要依靠防腐剂来抑菌，不但节约了成本，而且更符合现代人追求健康的理念。 下一篇：金山火蒜"
  },
  {
    "Name": "台山虾羔",
    "Description": "产于广东台山。 　　夏秋汛期大量苗虾上市，选通体透明晶亮、肉质肥满、连壳可吃的小苗虾，用咸水冲洗，去其杂质、泥土，晾干后置瓦器中加盐拌匀，用擂酱棍稍加擂烂，加盖发酵再加适量食盐拌匀；又发酵，最后再补加食盐，发酵。经过三次发酵，苗虾变为色泽通红的虾坯。天气晴朗时，于阳光下晒一个礼拜即成虾酱。在此期间每隔一段时间擂酱一次，次数愈多愈好，使其异味散发，水分蒸发，颜色由大红变为紫红、入口味美滑嫩。加工过程中以下盐及发酵最为关键，需按天气变化灵活掌握。其制作以夏末及秋季为宜，这时天气干爽，发酵时间易于掌握，虾质鲜美洁净，制成成品味道最为香醇。最后密封贮存。食时放生油蒸熟，香味扑鼻，引人食欲。将虾酱进一步压干其水分，即成羔饼，虾羔含有大量蛋白质，营养丰富，虾香浓郁，味美可口。 下一篇：台山广东音乐"
  },
  {
    "Name": "鸡爪芋",
    "Description": "鸡爪芋是台山的土特产之一，多产于冲蒌、四九、水步等地。查阅地方志时于清光绪十九年修的《新宁县志》已有记载，可见其在台山已有较长历史了。鸡爪芋，顾名思义，其形似鸡爪。鸡爪芋又称番芋、魔芋，属多年生宿根植物，它茎根硕大，旁边多长有小茎根，一个芋头，周围有弯长的芋仔，一般重量有二至四斤。鸡爪芋是生长期较长的作物，农历正月，农户便把鸡爪仔种下田里，年底才收获。新鲜鸡爪芋应节时大约卖两个月左右，而大量未卖出的话，大多用来切片晒干，五斤新鲜鸡爪芋晒成壹斤干鸡爪芋件销售，并且方便携带。鸡爪芋虽其貌不扬，但对健身治病，效果很好，当地称之为本地人参。其性微温，味微甘，有小毒。有的人食后轻微喉咙痒，有的人则没有这种感觉。据一些有名的老中医介绍，常食鸡爪芋可使人开胃健脾，对盗汗、习惯性便秘、胃下垂、慢性肝炎、腰痛等病患者和体弱身衰，病后欠补的人，长期食鸡爪芋有一定辅助疗效。无病食之，也能增强身体抵抗力，补气补血；有病食之能促进身体新陈代谢。鸡爪芋不但芋的功效这么了得，而其叶和茎亦都非同凡响，洗净晒干备用，煎服可解劳倦，消食滞饱胀。 　　新鲜的鸡爪芋固然“好嘢”，而晒干的鸡爪芋亦“唔错”，鸡爪芋在烹制上主要用于汤料较多，因为其它制作方法未能更好地突显出鸡爪芋的特性，同时都是当地村民多年来总结的结果，用其煲汤更是大热天时解暑的上品之选，讲到汤水，广东人可谓无汤不欢，而一道够火候、用料足的汤水更加令人趋之若骛。正如，鸡爪芋干煲龙骨凤爪，便是不错的选择，如果你有时间的话，不妨去街市买些材料回来一“煲”试之。鸡爪芋片除了在台城的周边地区有得买到之外，在广州清平药材批发市场都有得卖，当造新鲜鸡爪芋3元/斤，鸡爪芋干15元/斤。如果一家几口饮的话，可买龙骨壹斤，鸡爪芋干四两，新鲜凤爪四对，蜜枣两粒，水量根据饮用人数而定，猛火煲滚后，撇去浮泡，转为慢火煲三个小时，即可调味饮用，汤味浓香，正是消暑的好汤料，围桌而品，乐也融融！除了煲汤之外，“鸡爪芋”、“黑豆”，就有了“塘虱黑豆煲鸡爪芋”，既暖胃又滋补，而且不躁。“鸡爪芋炖生鱼”，此菜肴除了色香味俱全之外，并具有清热解毒，去风下胃火之功效。药用价值高。 　　 下一篇：台山西瓜"
  },
  {
    "Name": "炳记汤圆",
    "Description": "炳记汤圆 　　除了元宵，台山人素有冬至吃汤圆的风俗。但别于广州吃法，他们吃的是没有馅的小一号汤圆，是咸是甜，就从煮汤圆的汤料里做文章。做甜的放片糖姜丝，润肺去尘；做咸的可灵活加入冬菇、白萝卜、腊肉腊肠、虾米、鸡肉等，香气十足。 　　不得不提的是在当地出了名的“炳记汤圆”。在汶村做了十多年汤圆的当地人“丸子炳”（当地人给他起的昵称）除了搓出的汤圆特别润滑，汤料所用的是新鲜的泥鱼和水蟹，吸尽了海鲜的精华。曾有一个来做生意的湖南大汉，居然一口气吃下了13碗汤圆，破了汶村人的纪录。 下一篇：艾糍、乌勤藤糍"
  },
  {
    "Name": "芋仔炆马冈鹅",
    "Description": "芋仔炆马冈鹅 　　选用本地芋仔与远近闻名的马冈鹅，经独特烹制，味道鲜美，有健脾益元、开胃消食之功效。 下一篇：秘制白切乳羊"
  },
  {
    "Name": "杜阮苦瓜",
    "Description": "苦瓜又名凉瓜，是蓬江杜阮镇的传统特产。据说已有百多年的种植历史。其一年春、夏、秋三造种植，以夏季最佳，产量最高，亩产达4000公斤。其瓜形肥壮，肉厚，粒粗，身短，尾尖，柿饼蒂，单只重约200─300克。加工制作后呈碧绿色，味微苦而甘，爽脆无渣。 下一篇：荷塘芥兰"
  },
  {
    "Name": "石冲粉葛",
    "Description": "粉葛是块根蔬菜，春季种植冬季收获，含淀粉很多，江门人用以熬汤、做菜，提淀粉食用等。粉葛又有清凉降压的药用效果，可作药膳。其中以市区石冲、新会崖南、鹤山云乡等地出产的粉葛品质特别好，以其含淀粉多、纤维少，味香而甜称著。 　　江门市郊区石冲乡（今江门市蓬江区白石）生产的大葛，葛身端正，丰满光滑，两端细小而中间肥大，皮特别薄，味道甘甜，淀粉多而纤维少，人称石冲粉葛。石冲粉葛在南洋、港澳等地素享盛誉。 　　石冲粉葛清凉去热，煲汤、炆、煮等均可。丰收时节，多数农民把粉葛磨成葛粉，晒干备用。石冲葛粉调制食用时，在葛粉中放一点点水，加入红糖，再用开水将其冲成糊状（或者放进锅里煮也可以），吃了葛粉之后能清热解毒，对湿热、上火、牙疼等病有明显、快速的疗效。 　　石冲村民探亲访友，常以石冲葛粉作为土特产礼品，馈赠亲友。接到石冲葛粉的朋友都会惊喜异常，视为珍贵的“看家宝贝”。 　　1960年，石冲农民在田地挖粉葛时，挖出一株巨大无比的“葛王”，这株大葛重达25公斤，被人称为“石冲葛王”。石冲粉葛本来就名声在外，再加上出了这样一株“葛王”，石冲粉葛的知名度就更高了。 下一篇：镇濠泥鸡"
  },
  {
    "Name": "四九乌豆",
    "Description": "时届冬令，台山人喜欢用乌豆配以猪肺、蜜枣、楷杷叶、沙参、北合、陈皮、羌片煲汤。这种乌豆汤清润肺腑，化痰止咳。因此，乌豆是台山人爱食的一种豆类。它多产于海宴、沙栏、四九、冲蒌等地。乌豆又名黑豆，豆身如墨，一般分两种。一种是豆身扁平，黑皮面带有一些灰白，豆背上有凹迹，人称之为“牛脚迹”，这种乌豆是正种乌豆，它在农历八月收获，故又称“八月豆”；另一种豆身圆溜溜的，豆背上没有凹迹，全年可种两三造，人称之为“三造收”，效用不如前一种好。 　　 下一篇：四九西瓜"
  },
  {
    "Name": "四九牛骨汤",
    "Description": "四九牛骨汤 　　前往四九镇牛骨汤饮食店吃饭的人非常多，店门前大空地上，每天都停满了车辆，而吃饭的人无一例外都是冲着牛骨汤而来的。虽然是招牌，但是牛骨汤并不贵，多人就餐可以点10元一盆的大盆汤，三几人就餐只需点5元一盆的小盆汤就够了。走进店里，牛骨汤的香味就扑鼻而来，把人引诱得胃口大开，当热气腾腾的牛骨汤端上桌，香浓的味道更是令人忍不住大咽口水。牛骨汤不像酒店的美食那样精致，大块的牛骨甚至显得有点粗糙，却显得原汁原味，再漫不经心地用农家人用的铝盆子装出来，真是别有一番风味在盆中。动物的骨头中含有多种对人体有营养、滋补和保健功能的物质，具有添骨髓、增血液、减缓衰老、延年益寿的保健功效，并且钙、磷的含量远远高于其他食物，特别可贵的是，骨头汤的营养成分比植物性食物更易为人体所消化吸收。 下一篇：台山鲜蚝宴"
  },
  {
    "Name": "升平鱼皮角",
    "Description": "升平鱼皮角原产及盛产地为古劳上升之升平墟。远近驰名，吃者云集。其特色皮薄馅靓，小巧玲珑。味道鲜美，价格便宜，经济实惠。而制作则选料上乘，造工精细：鱼肉选自当地产的鲜活鲩鱼，拌以肥瘦参半的猪肉，另加冬菇、马蹄、陈皮、胡椒、葱花等十多种配料捣制；外皮粉料用一级生粉与澄面，绝不含糊。片皮、捣馅、包馅，全用传统手工艺，角皮特别注重刀工，要薄而不破，滑而不烂。包好后，置小蒸笼中，上锅用猛火蒸熟。食时，置豉碟备用；端放桌上，香气扑鼻，芳香醉人，未动筷而早倾倒矣。"
  },
  {
    "Name": "客家咸菜",
    "Description": "客家人有千年的手工加工历史，咸菜历来成为客家人家中必备家常菜。在传统工艺的基础上，结合现代科学配方和加工技术，现成为色、香、味俱全，深受广大消费者喜爱的小吃，是居家旅行、馈赠亲友之佳品。 　　 客家咸菜富含氨基酸、维生素C、粗纤维素等各种人体所需元素。长期食用，有消食开胃，去除油腻之功效。 　　特点：酸甜适中，具有开胃消食等功效。 下一篇：客家米橙"
  },
  {
    "Name": "镇濠泥鸡",
    "Description": "开增县水口镇联竹乡镇濠、茂竹两村制作泥鸡玩具，已有二百多年历史。每到农历年关，来自鹤山、台山、恩平、新会等地的商贩们便驾车来采购泥鸡，作年货销售。泥鸡外形古朴，价格便宜，深受人们的喜爱。大年初一是鸡日，大量泥鸡上市，一时泥鸡啼声四起，真有\"一唱雄鸡天下白\"的情趣，给人们带来喜悦与欢乐。 泥鸡在镇濠、茂竹两村，有一段传说：某财主雇用一小长工，是个孤儿。孤儿养了一只小公鸡，人鸡相伴，形影不离。一次，孤儿不小心把两半斗黑豆、黄豆混杂了，财主限他一个早上要拣开来。孤儿正在发愁，只见小公鸡喔喔地叫唤，全村的鸡都聚拢来了，公鸡拣黑豆，母鸡拣黄豆，不消一个时辰，孤儿便拣好了。又有一次，一伙强盗密谋洗劫村子，派出匪徒扮成奄鸡佬潜入村中作内应，约定三更时发出鸡叫声为号，外攻内应。谁料头更刚过，躲在财主后院的\"奄鸡佬\"惊动了小公鸡，小公鸡引劲长啼，霎时间满村公鸡啼叫响应。\"奄鸡佬\"连忙掐死小公鸡，点燃草堆。孤儿听互鸡叫出来，便大呼捉贼。此时夜末深，人末睡，听互喊声纷纷赶来，把\"奄鸡佬\"当声捉获。村外的匪徒听到人声鼎沸，知道计谋暴露，急忙撤走。后来\"奄鸡佬\"供出真情，村人惊叹不已，把小公鸡厚葬了。孤儿用泥搓成小公鸡，寄托哀思。村人见了，也纷纷搓起泥鸡来，来互相比较、争胜，代代相传，几经改进，越做越精巧。用手推咯咯地叫，用口吹喔喔地啼。流传到外地，人见人爱，生意人争着前来收卖、定购，制作泥鸡便逐渐成了两村的传统工艺副业。 制作泥鸡，春天挖泥，用木槌捣炼后，放进锡模压成鸡头、鸡尾两部分，晒干备用。鸡头部份有一横膜，中有小孔，留来插哨。闲时制竹哨，把小篱竹裁成几分长一截，在一头斜削一刀，插进一小块叶片，吹响即成。入冬时插哨，即把竹哨插进鸡头横模，再用牛皮纸把鸡头和鸡尾连接起来，着色涂油，便成成品。泥鸡头部下前方有一小孔，尾部左侧也有一小孔。用嘴对尾部小孔一吹，泥鸡便引劲啼唱，形状与声音和真鸡异。用右手拇指按住尾部小孔频频抖动，便会发出如母鸡生蛋下窝时的咯咯声。工艺之巧，令人赞叹。难怪华侨、港澳同胞也爱捎几只出去，作家乡特产馈赠亲友。( 江门) 下一篇：榴花牌白糖"
  },
  {
    "Name": "恩平菜心",
    "Description": "恩平菜心（包括白菜心、绍菜心、芥菜心、芥兰心)--江门市名特优新农产品 　　菜心，又称之为菜花。一年或二年生草本植物，高30-50厘米，全体无毛；茎直立或上升。起源于中国南部，是由白菜易抽薹材料经长期选择和栽培驯化而来，并形成了不同的类型和品种。主要分布在广东、广西、台湾、香港、澳门等地。20世纪后叶日本引种成功。菜心是中国广东的特产蔬菜，品质柔嫩、风味可口，并能周年栽培，故而在广东、广西等地为大路性蔬菜，周年运销香港、澳门等地，成为出口的主要蔬菜。 下一篇：牛猪鹅"
  },
  {
    "Name": "新会柑普茶",
    "Description": "中国茶文化博大精深，称“茶”的饮品不计其数。有一种是柑乡新会的“陈皮茶”，它将正宗新会陈皮撕成碎片，用开水冲泡而成，甘醇陈香，别具风味。它虽称“茶”，但没有茶叶，其实是汤——“陈皮汤”。真正的陈皮茶，是用陈皮配普洱茶冲泡，称作“陈皮普洱茶”。还有一种陈皮茶叫“新会柑普茶”，见名知义，它用新会大红柑和云南普洱茶叶为原料制作而成的一种茶，风味又不相同。 　　新会柑普茶的特点，一是入口甘醇、香甜，有独特的花香味和陈香味，这是由于新会柑的果香味特别，普洱茶叶长期吸附了柑皮的果香味所致。二是保健作用突出，发挥出新会陈皮“理气”的功效。“新会柑”是国家地理标志产品，其果皮经陈化就成为著名的“新会陈皮”，是常用理气、健脾、燥湿、化痰中药，以其质优、独具地道药材特色而驰名，享誉海内外。新会陈皮可直接泡汤，这种“新会陈皮茶”是世代沿袭下来的，建国前新会有商家推出百元一碗的“百年陈皮茶”，品位极高。新会陈皮擅长于配伍，如配半夏的“二陈汤”，配蛇胆川贝，都很有名气，而与普洱茶配伍，可调配出另一种茶味，普洱有消滞开胃的作用，两者相得益彰。用柑子做的“柑普茶”，远胜于用桔子做的“桔普茶”，“柑普茶”要比“桔普茶”甘甜；用新会柑做的“柑普茶”，又胜于用其他柑做的同类产品，用新会柑做的味道与功效最佳。新会柑普茶一般用“熟普”制作，也可用“生普”，味道更加甘甜。有做成生、熟“鸳鸯装”的。 　　我国用柑橘皮配茶有千年以上的悠久历史，唐代陆羽《茶经》就提到有加入橘皮煮茶。相传，清代新会进士、棠下良溪人罗天池在云南做官，受茶叶吸味的启发，将家乡的新会大红柑挖了肉后，填入当地的普洱茶，经长期陈放后，普洱茶叶吸收了柑皮的气味，首创“柑普茶”。 　　一百多年前的柑普茶小量制作，只是罗天池个人品味；而今天的柑普茶商品化生产，还是本世纪的事。江门地区有人到福建厦门旅游，见当地放有福建桔子茶，这茶是福建习俗“责年”（粤方言，压岁）用的，意头吉祥，但味道带涩，好看不好喝。受到启发，回来后用本地柑桔研制。2002年有人在鹤山市推出“桔普茶”。笔者采访新会大泽德丰茶业加工场负责人，他们是2003年小量试产“柑普茶”的，主要是内部加工批发，2004年曾申请专利但未获批准，现在已办成专门生产“新会柑普茶”的企业，设在新会大泽五和开发区内。柑普茶目前未有国家标准，该场第一个申请企业标准。至今，江门制作柑普茶的工场已发展到很多家了。 　　柑普茶的制作比较讲究。先将柑果的外皮用清水洗干净，去除粘污物及手汗，卫生制作。将果蒂连一部分柑体切开成“盖子”，将柑肉掏空，保留果皮空壳；填入普洱茶叶，盖上“盖子”，成为“茶果”；烘干、陈放、包装。据德丰茶业制订的企业标准，制作过程中不着色素，无任何添加剂。选用柑果的大小也有“窍妙”，选每斤4个大小的生果，制好后个子收缩了，成品每斤22个“茶果”。如柑果太小，果皮少，也难制作。“茶果”经二年以上陈放后，填入的普洱茶叶已呈红褐色，不可有结块，不可见外来杂质。但果皮原先是湿的，要保证茶叶不发霉是制作的最大难题，在不能使用防腐剂的前提下，选用茶叶要过关，在技术处理上要能有效防止霉变，所以产量不高。成品“茶果”外表也渐变成褐色，但保持柑子的外形不改变，一个个的茶果形状可爱，棠下良溪的产品，还用带子将它们扎成一串串的。每个茶果有盖，有的还用丝线绣缝边缘。德丰茶业加工场的“茶果”采用欧盟标准的透明胶纸包装，让顾客看清楚外壳的色泽、有无虫蛀。“茶果”的外壳（果皮）放置越久颜色越深、越有光泽，这是新会柑焦油丰富的成因。 　　新会柑普茶饮用非常方便，冲泡方法简单：取出一个柑普茶果，除去包装纸，一次倒出三分之一至五分之一的茶叶，连撕碎的部分果壳，一起放入茶壶中用开水冲泡。第一泡仍带苦涩味道不能喝，一定要倒掉，称“洗茶”。第二泡后渐入佳境，冲泡的茶色红亮。 　　新会柑普茶虽然还不是高级名茶，但它一推出就受到人们的喜欢。美国洛杉矶地区促进中国统一联合会主席、新会大泽沙冲人刘健民先生特别推崇这一家乡特产，从2004年开始就将新会柑普茶带回美国洛杉矶，与美国的五邑华侨朋友分享。刘健民说他很喜欢这种茶，已饮用了5年，润喉止咳，抽烟多、喉咙干涸时饮用特别好，朋友们也赞誉不绝。他还说，新会本地气候较为潮湿，容易返潮，但带到外地气候干燥的地区，其香味尤为突出。（林福杰） 下一篇：新会甜水萝卜"
  },
  {
    "Name": "石坂潭番薯",
    "Description": "番薯在台山处处皆有，但以四九镇石坂潭番薯最为著名。其品种有三：　1、香薯。是最佳品种，熟如蛋黄，含淀粉质高于其他番薯。其味香甜、松化可口、胜似栗肉。　2、金江雪。是耐寒高产品种，在零度的冰冷天气中也不致冻死。一般亩产750公斤至1吨，有的高达1.5至2吨。薯块含糖份很高，又称为“白皮香薯”。　3、挣爆垅。是早熟高产品种，一般种下80天可收获，不及香薯适口。( 台山) 下一篇：斗山茭笋"
  },
  {
    "Name": "广海区边芥兰",
    "Description": "台山有名的广海特产“区边芥兰”，十月中旬开绐陆续上市，满足市场需要。区边芥兰以空心质脆，叶嫩味甜获得盛誉。多年来，不少到广海来的外客都循誉要求用区边芥兰下菜，以尝新鲜。区边一土名叫水井东的田垌，所产芥兰最具特色。水井东北靠区边村，南临莲塘村，东接广海城边，形成小盆地，入冬气候较温和。加上土质肥沃，壤土下水源丰富，十分适宜芥兰生长。老菜农们说“芥兰要‘水肥足，杂灰嫩，霜雾薄，质脆甜’，水井东是名产地。”随手可折，豪无纤丝牵连。 下一篇：仑定荔枝"
  },
  {
    "Name": "联竹果蔗",
    "Description": "联竹果蔗产于沙冈街道办事处联竹，是开平著名特产。联竹一带地临潭江，土质肥沃。百多年前，这里的乡民培植出一种外形修长，蔗节肥大，皮色浅黄的甘蔗品种，称为腊蔗。后因这种甘蔗极具水果鲜甜味道，又有清凉不上火的特点，所以被俗称为“果蔗”。果蔗一般每年 2 至 3 月份种， 12 月份收成，现联竹一带的村民几乎家家有蔗田，每户都要种植 1—2 亩果蔗，五邑各地市场上的果蔗，联竹果蔗就占了近一半。   下一篇：陂头桂味荔枝"
  },
  {
    "Name": "麻园荔枝",
    "Description": "麻园荔枝是三月红早果，农历四月的中下旬成熟。因为她上市早，肉质好，果子大，味道甜而深受群众的喜欢。 　　采食麻园荔枝，江门民间生中寻熟，熟中寻生。就是说，当一株荔枝的果子大多数是“生”（还没完全成熟）的时候，要找少量已先行成熟的荔枝来吃；当一株荔枝的果子大多数成熟时，就要找那些还是绿色的、或者绿中带红的果子来吃。 　　关于麻园荔枝，当地流传过去，每当麻园荔枝成熟时，古兜山上一只-千年成精的大猿猴总要到麻园村偷果子吃，把荔枝全部吃光，村民深受其害。麻园村有一位勤劳、聪明、勇敢的少女叫绿翘，她历尽艰险，到圭峰山龙潭取来仙水，倒在麻园附近的小河和山溪中，村民以后用这种仙水浇灌荔枝，荔枝生长很快，每年三月就提早成熟了。古兜山上那只馋嘴的猿猴精知道此事后，它也提前行动，第二年三月就提前来到麻园偷荔枝吃。还是绿翘挺身而出，带领麻园村的乡亲们用铜币击毙了猿猴精，除掉了一害。传说现在西江中的孤岛古猿洲，就是那只被击毙的猿猴精的尸体所化，而击毙猿猴精的那枚铜币跌落在麻园村中心地带变成了今天的钱山。 　　如今，广东地区每年夏天上市的荔枝琳琅满目，江门市民不再单一选择麻园荔枝来吃了。而麻园村位于江海区城区所在地，早已成为高楼林立、工厂遍布、外来人口密集的城中村，所以麻园荔枝也离我们越来越远了。 下一篇：江门白菜"
  },
  {
    "Name": "北湖烧鹅",
    "Description": "北湖烧鹅 　　北湖烧鹅的制作者是北湖宾馆，故以其号扬名。此项佳肴脍炙人口，上桌香气扑鼻，色泽诱人，食之皮脆肉滑，绝非虚传，足与香港深井烧鹅媲美。北湖烧鹅十分注重选料与制作，用清远或高明三洲的黑棕鹅，配以五香料、沙姜、陈皮、玉桂等作佐料；烧烤时牢牢把握火候，将表皮烤至焦脆金黄，再慢慢将热力传进皮层内部，使分泌的脂肪油汁受热蒸腾，将肉逼炸至熟，反升表皮。如此炮制，令鹅烧之不焦，光泽鲜红，而各味融为一体。 下一篇：清平乞儿鸡"
  },
  {
    "Name": "平汉大顶苦瓜",
    "Description": "中华人民共和国成立以前，大顶苦瓜已在共和镇平汉管理区等地种植，是当地农民在生产实践中经过筛选、精心培育而成的地方特产。50年代以来，农民种植大顶苦瓜的规模迅速扩大，每年全镇种植面积5200多亩（1亩=666.7平方米），年产量15600吨。翠绿l号大顶苦瓜于每年农历十二月中旬种植，次年（清明）前后收成上市。现在瓜农从冬种春收，逐步扩展到春种夏收、夏种秋收，每年4月至1l月都有鲜瓜上市，产品远销港澳市场。宅梧无籽西瓜鹤山名土产。主产于宅梧镇。宅梧西瓜无核、含糖分高、味美可口，名扬海内外，每年西瓜收获季节，港澳地区和国内商人纷纷来订购。宅梧种西瓜是从1978年开始，先后引进“大红宝”、“鹤宝”大量种植出口。1986年后，从省农科院引种现在的无籽西瓜，原试种青皮（鹤鸣2号），后发展花皮（鹤鸣3号）和黄皮（鹤鸣4号）两个新品种，1992年种植面积达13000多亩，瓜农还到邻近的开平市月山、水井和苍城等地承包种植西瓜。 1993年，羊眠山村西瓜育种专业户谭均维，被农业部授予“全国农民学科学用科学标兵”称号。（1994年，全镇种西瓜一项纯收入800多万元，其中双龙管理区榴花坪村西瓜收入人均2000元）。 下一篇：荷村莲藕"
  },
  {
    "Name": "柿饼蒂苦",
    "Description": "新会杜阮镇的柿饼蒂苦爪（又称雷公凿），果型短，蒂部宽园、果尖似凿子， 色绿如翡翠，肉厚脆口，一年三季种植，以秋季品质最好，出口港澳，只要亮出\"杜阮秋 \"的牌子，不少人慕名抢购。( 江门) 下一篇：荷塘头菜"
  },
  {
    "Name": "开平绿皇肉鸡",
    "Description": "开平绿皇肉鸡-江门市名特优新农产品 下一篇：开平灵芝"
  },
  {
    "Name": "四九西瓜",
    "Description": "最近几年，台山西瓜以产品大宗、上市早、瓜质好、品种优良而远近驰名，在港澳市场占有一定的位置。早在五月上旬，别地的西瓜还躺在瓜床待熟，台山西瓜已经抢先在市场露面了。经过几年选留提纯复壮优良西瓜品种，确定了“新青”“加宝”两个瓜种作为当家种。“新青”瓜体圆溜，“加宝”呈椭圆状，但都具有皮薄、肉红、清甜、少核等优良特点。这两种瓜，产量高，亩产一般三千斤；四九南村、坂潭，附城北坑、南乐等地种植的，亩产高达五千多斤。一个瓜最大重达二十四斤，一般的十七八斤。 　　 下一篇：台山乞丐鸡"
  },
  {
    "Name": "台山虾酱",
    "Description": "在台山的特产当中，虾酱以其风味独特、价廉物美而闻名遐迩，远销北京、天津、太原、青岛，甚至是美国、东南亚等国家和地区。盛产虾酱的下川街道办事处家槟村委会家寮村，见到那里处处是晒场，随处可见露天灶。 　　吃虾酱最好现吃现炒，炒熟后虽说可以放一周左右，但会不新鲜，容易变质，而且水分会越来越少，不好吃了，因此，保存时虾酱要注意密封，容器要盖紧盖子，可以放在冰箱里，可以保存很长时间。注意在制作和保存、取食虾酱时一定要注意卫生清洁，尤其在取食时要用干燥消毒的勺子等工具，之后马上拧紧盖子。 下一篇：台山龙眼"
  },
  {
    "Name": "江门鸭肝肠",
    "Description": "江门鸭肝肠产于广东江门。 　　系以当地及珠江三角洲一带的鲜鸭肝肠为原料，要求含水分少，以当日收购当日加工为宜。另选猪肥脊肉腊制上棚，10几天左右，取下缸?两天，达到香味醇厚时，取出切粒备用。肠衣百刮百晒，务求爽脆松化。调味品则用陈皮、酒、肉桂、糖、酱等。将鸭肝、腊猪肉及调味辅料拌和后填入肠衣，挂棚内风干两日，用禾草间隔，入埕?数日，既为成品。具有爽、香、滑的特点。 下一篇：龙胜甜橘"
  },
  {
    "Name": "篁边韭黄",
    "Description": "篁边韭黄"
  },
  {
    "Name": "外海海鲜",
    "Description": "外海海鲜 　　从上世纪80年代末开始，从外海大桥至外运码头的大堤上和江滩上自发形成了食海鲜一条街，由于食肆是用松皮棚搭建或用运输船改建而成，过去人们称之为“柬埔寨”。最鼎盛时，有18间食肆。食海鲜最旺的夏天，这里人如潮涌，江堤上的汽车排出一公里长龙，蔚为壮观。“柬埔寨”带旺了江海路食海鲜一条街，也带旺了外海镇的饮食，外海因以食海鲜而出名。 　　为利用外海镇西江堤岸的风光，规划建设沿江海鲜食街，首期建设规划已获市规划部门批准，随时可投入建设，首期规划用地193亩，投资7313万元。 下一篇：外海面（食）"
  },
  {
    "Name": "台山大米",
    "Description": "台山地处广东西南部，频临南海，三面环山，地理条件优越，拥有丰富的土地资源，气候属于亚热带气候，具有雨水充足，日照时间长的特点，非常适合水稻的种植，拥有多个水稻种植基地，以及二十万亩水稻示范区，其出产的大米口感香甜，软滑不腻，以其为原料生产的台山米粉更加口感鲜甜，是非常具有台山特色的特产。\n　　台山水稻年播种面积7.2万公顷，优质稻覆盖率达到99.86%，年产大米25万多吨，是广东省水稻种植面积最大、优质稻种植面积最大的县级市，也是国家优质商品粮基地之一，素有“广东第一田”的美誉。2013年，台山被中国粮食行业协会授予“中国优质丝苗米之乡”称号。\n\n　　台山大米营养价值高，富含蛋白质和淀粉，碎米总量7.8-13%，出糙率小于85%，精米率72-74%，整精米率69.70-73.30%，直链淀粉17.4-19.12%，胶稠度83-88mm，蛋白质含量7.97-10.90%。色泽、气味正常。米粒细长，粒长一般在6.5-7.5mm，长宽比值>2.8。\n\n　　此外，“台山大米”米粒晶莹透亮，无心白腹白。米有香味，饭软滑不粘，冷而不硬，食味清香，弹性可口，饭香四溢。\n\n　　台山境内，海（岛）岸线长649.2公里，海湾、港湾119个，川山群岛大小岛屿265个，其中上川岛156.7平方公里，下川岛98平方公里。有山地、丘陵、平原、滩涂，土地肥沃，气候温和，物产丰饶，是珠江三角洲著名的“鱼米之乡”。\n\n　　台山市农业资源丰富。现有农业人口75.88万，耕地面积71.5万亩，其中水田60.05万亩，有“广东第一田”之誉。台山气候温和，物产丰饶，是全国商品粮基地之一。\n\n　　2015年12月8日，在全国第五次农产品地理标志登记专家评审会上，“台山大米”顺利通过专家评审和答辩，成为江门市第三项通过农产品地理标志登记保护的产品。\n\n　　\n\n　　粮食\n\n　　广东\n\n　　台山市粮食行业协会\n\n　　台山市所辖台城街道办、大江镇、水步镇、白沙镇、三合镇、四九镇、冲蒌镇、斗山镇、都斛镇、赤溪镇、端芬镇、广海镇、海宴镇、汶村镇，北陡镇、深井镇、川岛镇、海宴华侨农场，共18个镇（街、场）。地理坐标为东经112°18′～113°03′，北纬21°34′～22°27′"
  },
  {
    "Name": "台山神秘果",
    "Description": "台山神秘果，神秘果的果实，鲜红欲滴，跟枸杞子有几分相似。只要你吃了它，半小时内，再吃其它酸性的水果都会变成甜味。你没有听错，就是这么神奇。为什么吃了神秘果后，酸东西会变甜呢？原来神秘果含有一种能改变食物味道的糖蛋白，也叫变味素。吃了神秘果以后，舌头上味蕾的功能会暂时被那种糖蛋白扰乱，对酸味敏感的味蕾暂时被麻痹、抑制，而对甜味敏感的味蕾却异常兴奋、活跃。但是，这种糖蛋白的作用并不是永久性的，少则半小时多至两小时，就会失效。 　　神秘果树全身上下都是宝：“果宝”，神秘果有“果园魔术师”之称，其含有奇特的醣蛋白，能改变人的味蕾，连吃苦黄莲、辣椒、酸柠檬等都是甜的，著名诗人艾青在诗里写到：“……吃了神秘果，再吃黄连不苦，吃了神秘果，再吃什么都甜……”；还有“先吃神秘果，千杯也不倒”的神奇功效 。“叶宝”，神秘果果叶富含钠、钾、镁、钙等多种微量元素，碱性成分高，泡茶饮用，既味甜口感好又能强身健体，同时，果叶粉末能作为植物味精，调节食品风味。 下一篇：台山大米"
  },
  {
    "Name": "龙胜杨桃",
    "Description": "龙胜甜橘1969年即开始种植，特点为皮薄色好，香甜核少，富含维生素和果酸，品种有阳山橘、十月橘、年橘。而杨桃、番石榴、石番果则均引种台湾，其中杨桃果大肉嫩，清甜可口；番石榴原名芭手又称芭苯，清甜爽脆，品种有世纪芭、四季芭、珍珠芭、水晶芭、无子芭等；石番果则为饮料上的佐料，也可鲜食，果肉金黄且有一股清香。 下一篇：东山蜂蜜"
  },
  {
    "Name": "宅梧无籽西瓜",
    "Description": "宅梧无籽西瓜 　　宅梧无籽西瓜主产于宅梧镇。宅梧西瓜无核、含糖分高、味美可口，名扬海内外，每年西瓜收获季节，港澳地区和国内商人纷纷来订购。宅梧种植西瓜是从1978年始，先后引进“大红宝”、“鹤宝”大量种植出口。1986年后，从省农科院引种现在的无籽西瓜，原试种青皮（鹤鸣2号），后发展花皮（鹤鸣3号）和黄皮（鹤鸣4号）两个新品种。1998年种植面积达866.7公顷，全镇种西瓜一项纯收入1800多万元，其中选田村委会西瓜收入人均近700元。 下一篇：茶山素馨花"
  },
  {
    "Name": "榴花牌白糖",
    "Description": "榴花牌白糖是江门甘蔗化工厂产品，江门甘化厂是1958年建成并由周恩来总理命名的，该厂生产的榴花牌白糖，以品粒均匀洁白、质地优良著称，每年大量销往国内外。除原糖外，该厂还生产“方糖”，以适应食品市场的需求 下一篇：江门粉葛"
  },
  {
    "Name": "大花虾蒸杂鱼",
    "Description": "大花虾蒸杂鱼 　　台山市有广东省最狭长的海岸线，海产以丰盛生猛著称。在台山，大小海鲜酒家、食肆、食街数不胜数，各种海鲜宴也各有特色，但殊途同归的是一个“鲜”字，令人回味无穷，因而也吸引了众多食客。 　　海洋捕捞业是台山市渔业经济的重要组成部分，单是从事海洋捕捞的渔民就有万人之多，每天都有渔船满载着各种生猛的海产回到岸上，鲜蹦乱跳的海产甚至趁渔民不注意，一使劲跳到岸上，让人追着“围捕”。各海鲜酒楼及海鲜批发商自然不放过“猎鲜”的机会，纷纷围上去成箩成筐地进行交易。 　　当然，要吃最鲜美的海产，自然要到大海边上亲自挑选加工为佳，因此，台山的海边出现了不少专门加工海鲜的饭店。走在都斛镇海鲜食街，到处能听到大嗓门吆喝游人买海鲜的声音。游人可以自己挑选新鲜海鲜，然后在食街的海鲜档就地加工。鲜美的美味，加上渔帆晚归，帆影点点，既可以欣赏渔港夜景，又可以体验渔民风情，确实令人悠然神往。据悉，上川、下川、浪琴湾、都斛、汶村、海宴、铜鼓等都是台山海鲜又多又便宜的地方。 　　靠着近海这个得天独厚的优势，台城镇的海鲜酒楼和海鲜街比别的城市多得多，在海鲜进货方面，各方也都心照不宣地大打“鲜”字牌，非常重视进货环节，有的还每天兵分数路进行“猎鲜行动”。 　　台城很多的海鲜食肆每天都会进货两三次，货源足时，每天进货的品种有300多种，上川、下川、北陡、阳江等处渔民的渔船刚靠岸，许多酒楼就会马上进货，并很快运回台城，一般在每天午饭和晚饭前1个小时到达，从而在原材料上保证了“鲜”与“独”。 　　在海鲜的做法上，台山各海鲜楼尽量以最简单的的手法带出鲜味，因此，清蒸成了制作海鲜的“法宝”，这也恰恰符合广东人清淡的口味。 下一篇：炆狗肉"
  },
  {
    "Name": "清平乞儿鸡",
    "Description": "清平乞儿鸡 　　经过先“光身吊干水”后“填香料锡纸包”再“泥烩柴火炉焗”一个半小时出炉的“乞儿鸡”，不但香味芬芳、鲜嫩爽滑，而且油而不腻，鸡味浓郁。 　　清平乞儿鸡远近闻名，此菜为清平美食酒楼主打菜，酒楼经最新研制而推出的第二代清平乞儿鸡，以独特手法炮制，继承了传统的制作，味道更胜一筹。第二代乞儿鸡骨香皮爽，戴上干净的一次性手套撕着鸡肉进口，别有一番风味。 下一篇：双桥鱼蓉粥"
  },
  {
    "Name": "汶村五味鹅",
    "Description": "汶村五味鹅 　　顺广州、江门一路下来，食物味道都偏于清淡，且嗜以选料名贵，卖相、做工精美为登入大雅之堂的必要条件。从这个角度讲，台山人似乎更追求味浓、情浓。 　　当年因为地方穷，生活所迫，数以百计的台山人只好离家出外谋生，因此他们最怀念的是地道的家乡风味，追求的是家的感觉。所以即使走进星级酒店，菜牌里也尽是价格实惠的家乡传统风味菜，口味大众化。 　　台山人喜咸，好味浓。驰名的汶村五味鹅就是最好的体现。用纯正台山汶村家养大的鹅，配以用本地生产的酱油、醋、冰糖、酒和甘草、桂皮按比例熬成的五味汁料，一同煮至鹅身充分吸收汁液。一口下去，五种味道和谐地在唇齿间溶融，吞罢还久久留香。 下一篇：铜鼓紫菜"
  },
  {
    "Name": "猪肚鸡",
    "Description": "猪肚鸡 　　“猪肚鸡”是根据积累长期的行医经验研究出来的菜式，汤底加有胡椒、白果等十多种中药，可以驱寒祛湿、健肠和胃、利水通便，将人体内的有害杂物清理干净，还可达到温补的功效。其所用中药，先要隔夜熬成汤。 　　从医学角度认为，猪肚对肠胃有益处，民间常用胡椒浸猪肚来辅助胃寒的治疗，靓的走地鸡与中药配搭，更提高了它的药效。胡椒虽带辣性，却不燥，属温补之列。春节后，雨水雾气多，比较寒湿，因此吃胡椒能驱寒袪湿，加上中药配方能清理肠胃，可谓一举多得。 下一篇：杜阮鸡"
  },
  {
    "Name": "蛇煲鸡",
    "Description": "蛇煲鸡 　　冬日，瑟瑟寒风刮得人们纷纷竖起衣领。按照民间说法，秋冬是进补的大好时节。 　　蛇煲鸡，以广西的草花蛇配本地0鸡，加入党参、北芪、杞子、红枣、银杏、果皮等中药材煨制而成。此菜的做法是：把蛇放血洗净，剥皮剁成5－6厘米一段，把铁锅烧红后加入油、姜丝、蒜茸、盐、酒和蛇段爆炒，放入适量水和上述药材，烧开后再转进大瓦煲，煲30－40分钟就可以食用了。 　　蛇肉白皙细腻，蛇皮爽口，吃在嘴里，软滑中带有爽意，鲜美境界并非一般肉类所能比较，而浓浓的蛇汁用来捞面或者送饭，非常美味，欲罢不能。 下一篇：礼乐甜薯"
  },
  {
    "Name": "牛江濑粉",
    "Description": "恩平牛江镇出品的纯米制品—濑粉，历史悠久，是濑粉行业的始祖，远近驰名，口碑极好。中秋佳节，恩平县牛江镇周边地区均以濑粉为主食，是该镇的传统特产。牛江濑粉食用方便，一经透煮，即可烹调食用，配与上等汤料，口味更佳，柔滑适中，清脆可口，食无厌，饱不滞，消化易，食后返寻，齿颊留香。 　　牛江濑粉，吃来易，做来难。从选料到制作，工序颇为复杂。它选料上乘，只用牛江镇生产的纯正籼米和梗米合理配伍，绝无其它配料和添加剂，从过去的手工操作到现在的机械化，精细磨粉，焖焗发酵，冷却漂洗，自然风干等独特工艺流程制作而成。是纯正的天然绿色食品。 　　牛江濑粉，现已驰名国内外，并经本地华侨的推介和海外乡亲的一致认同，对外销往港澳和漂洋到中南美地区，产品供不应求，享受美誉。 下一篇：恩平菜心"
  },
  {
    "Name": "东山蜂蜜",
    "Description": "东山蜂蜜产于东山镇，该镇山林面积广，蜜源丰富，是酿造蜂蜜的绝佳之地。其所产的蜂蜜以在冬季酿成的“扫管仔”质量最好，且产量颇丰。现镇内专事养蜂的专业户就有近300家，占全镇所有农户的9%左右。由于东山蜂蜜品质优良，因此深得广大华侨和港澳同胞喜爱，他们常常专程前往东山采购。 下一篇：井仔园荔枝"
  },
  {
    "Name": "“珍香”大米",
    "Description": "“珍香”系列大米其特点是：米粒细小、口感香滑，软而不腻，深受顾客欢迎 　　“珍香”系列大米产自素有“广东第一田”之称的台山二十万亩水稻连片高产指挥示范田，经广东省粮食科学研究所鉴定为无污染大米，是台山粮食购销总公司精心配制、利用先进技术加工而成的拳头产品。投产当年，“珍香”系列大米就被授予“放心米”称号（编号：第02020082号）和被认定为“绿色食品”A级产品（标志编号：LB-03-0212191207A），许可使用绿色食品标志。“珍香”在得到国家有关部门认可的同时，也深受广大消费者的欢迎，销量与日俱增，单在广州就已成功进入了二大超级市场（好又多、胜任）二十多个分销点，目前“珍香”已逐步走上正轨，其销售网点遍布珠江三角洲，并已初步打入香港市场 　　“珍香”大米现已上市的都是丝苗米系列，品种有五个（一、二、三、四、五星），与此同时，“珍香”已开始筹备创建新的大米系列——珍香精品米，以求不断完善自己，更好更快地向中国名牌迈进。( 台山) 下一篇：冲蒌乌豆"
  },
  {
    "Name": "开平参皇戒指鸡",
    "Description": "开平参皇戒指鸡--江门市名特优新农产品 　　开平市玉林参皇养殖有限公司是一家集科研、生产、销售、技术咨询等项目为一体的民营企业，公司现有员工180人，公司2006年资产总额3800多万元，年总产值近2亿元。公司在2003年被评为江门市人民政府认定为“江门市重点农业龙头企业”。在发展农民致富工作上，连年获得“发展农村经济贡献突出企业”。公司的主要产品“参皇戒指鸡”先后获得“广东省无公害农产品”和“国家无公害农产品”的荣誉称号。公司在农业产业化科技进村入户活动中被确定为“广东省健康农业科技示范基地”。2007年9月，该公司被省政府授予“广东省农业龙头企业”称号。 下一篇：开平绿皇肉鸡"
  },
  {
    "Name": "双桥鱼蓉粥",
    "Description": "双桥鱼蓉粥 　　双桥鱼蓉粥制作历史悠久，成名亦超百年，尤以古劳双桥市食肆烹调者为最，故声誉闻于远近。制法：将削净的整条鱼（青鱼）或鱼尾部分，置水中煲熟，捞起、拆骨、剔除小刺，将肉捣烂，加配料调匀，放入米粥中再滚，盛在放有姜丝、葱花的碗盆中，撒上胡椒粉、麻花碎之类即成。其味清、鲜、甜、香、甘、滑，令人大快朵颐，所以人们皆说：千粥万粥，不如双桥鱼蓉粥。 下一篇：升平鱼皮角"
  },
  {
    "Name": "王岗马蹄",
    "Description": "王岗马蹄主产于司前镇兴篁管理区王佐岗，有百多年的种植历史。每年“立秋”前种植，“立冬”后收获，平均亩产1500公斤。     王岗马蹄个体大(每个20克左右)，肉质清甜爽口，皮薄无渣，具有生津止渴，去暑清热的功效。可生、熟吃，也是制作名优清凉饮料马蹄爽的主要原料。当地群众常把马蹄磨成粉，作清热解毒汤料之用。 下一篇：新会大叶年桔"
  },
  {
    "Name": "新会甜水萝卜",
    "Description": "甜水萝卜是新会特产之一。相传江西有一位风水先生寻龙脉，从水背蛇山直追至崖西三村，过坑涉水，热天口渴。他走到坑边掬一捧水饮，感觉很甜，认为龙脉就经过这里，就把此地名为“甜水村”。当地农民在甜水村种的萝卜不但高产，而且特别甜脆、饱汁，嫩滑而无渣，美味可口。不久，崖西甜水萝卜闻名远近，成为新会有名的土特产。 　　据史料载，甜水萝卜在清嘉庆四年（1799年）己开始栽种，至今已有200多年历史。甜水萝卜与众不同，皆因其独特的地理条件与气候环境特殊。甜水村地处珠江三角洲的大山脉——古兜山脚的盆地上。古兜山每年的降雨量达3000毫米，比会城地区多出一倍。丰富的雨水被茂密的森林吸收，渗入到地下的矿层，把丰富的矿物元素溶解在水里，然后通过无数的泉眼涓涓流出，源源不断地汇入甜水坑。甜水坑的甜水长流不息，流经“交贝石”（土名，因此地有两块大石，一块背向上，一块背向下，像拜神的“贝子”），滋润了甜水坑边上交贝石的土地。交贝石230多亩的土地全是幼沙混泥浆组成的沙浆粉田，土质松软，不板结，吸入水分适中，加上耕作层深厚，又有火烧底（变质花岗岩）作田底，不易渗水，非常适合萝卜生长。甜水村的村民利用交贝石特珠的土质种萝卜，又引甜水坑的甜水来浇灌，于是培育出具有特殊品质的土特产——甜水萝卜。 　　在交贝石几百亩土地之中，有几块地（约2亩多）极为奥妙。在这几块地种萝卜约需一百天时间，既不用施肥，也不用杀虫，萝卜生势壮旺青绿。到收获期，每根萝卜都有五、六斤重，而且皮色嫩滑，无沙虱伤害，无涩皮现象。可惜在上世纪60年代的“以粮为纲”时期，把这几块地灌进海泥，改种水稻，土质改变了。现在种的萝卜出现少许涩皮现象，但对其品质影响不大。 　　甜水萝卜不是一年四季种植，而是约在每年八月下旬播种，至明年四月前末造。每造生长期为三个月。有“冬至卜”和“大头卜”两个品种。“冬至卜”在冬至基本收割完毕。“大头卜”在春节前后，或到农历二月前收割完毕。 　　甜水萝卜在商品市场中素来畅销。人们多购来送礼，或大批进入餐厅当食谱制肴，为席上珍品菜。自从2003年以来，甜水萝卜打出“品牌”后，销路更为广阔，闻名海内外。目前，崖西镇府为打造甜水萝卜这一品牌，已计划扩宽萝卜地两边的道路，进一步扩大其种植面积，塑造一个集旅游观光、种植销售一体化的农业基地。 下一篇：新会蛹虫草"
  },
  {
    "Name": "恩州奇石",
    "Description": "拥有侨乡一奇石    佑你平安创四方\n\n   恩州奇石挂件系列：恩州奇石藏于深山旷野，得天地造化，兼日月渲染，亿万年间，内敛乾坤精华，每块石头的形成都经过大自然的洗炼。现科学研究测试，石中含有天然活性炭、钾、锶、锌等26种以上的微量元素，能不断释放大量负离子，并蕴藏着生命与灵性。每一块都经雕刻师精雕细琢而成，除具有保健与装饰作用外，还是一件平安吉祥的护身符，实属天下爱美、养生人士的最佳选择。"
  },
  {
    "Name": "礼乐甜薯",
    "Description": "礼乐甜薯 　　“杜阮的凉瓜、礼乐的甜薯”，礼乐一带流行着这句顺口溜。这特产又粉又甜，尝第一口时，甜到让人以为放了糖。礼乐的薯如此之甜，据说与本地的土质有关。礼乐甜薯每年的农历8月就开始有得吃了。天寒地冻，吃一个热气腾腾的甜薯煲真暖胃。 下一篇：倒挂汤"
  },
  {
    "Name": "江门陈皮宴",
    "Description": "江门本地人历有把陈皮作为烹食的原料，因陈皮有特殊芬芳香味和药用价值，制出如陈皮鸭汤、陈皮煮鱼干、陈皮排骨等菜式，味道过齿留香。 　　 下一篇：火画扇"
  },
  {
    "Name": "台山火龙果",
    "Description": "台山火龙果--江门市名特优新农产品 　　火龙果树为仙人掌科的三角柱属植物，原产于巴西、墨西哥等中美洲热带沙漠地区，属典型的热带植物。火龙果是一种由南洋引入台湾，再由台湾改良引进海南省及大陆南部广西、广东等地栽培的植物。火龙果因其外表肉质鳞片似蛟龙外鳞而得名。她光洁而巨大的花朵绽放时，飘香四溢，盆栽观赏使人有吉祥之感，所以也称“吉祥果”。 下一篇：台山虾酱"
  },
  {
    "Name": "杜阮鸡",
    "Description": "杜阮鸡 　　所谓“无鸡不成宴”，鸡历来是人们餐桌上的佳肴。杜阮鸡是杜阮人引以为荣的特色菜，沿入杜阮至井根道路两旁的各大小餐馆的餐桌上都有它的身影。 　　杜阮鸡为什么有这么大的魅力呢？原来，杜阮鸡“出身不凡”，它们生活在丘陵山区，当地农民爱把鸡放养在山坡上，任其求生觅食，杜阮鸡喝的是清洁的溪水，吃的是山上鲜嫩的青草和小虫，它们奔走敏捷，神气活现，一点也没有笼中圈养鸡的肥胖和笨拙，因而人们习惯称之为走地鸡。走地鸡肉质结实，吃起来有韧性，当然，烹制的过程中还有许多不为外人道的“小秘方”。难怪众多食客被迷得神魂颠倒。 下一篇：凉瓜宴"
  },
  {
    "Name": "广海咸鱼",
    "Description": "广海咸鱼是台山广海的特产,“广海咸鱼”的腌制方法独特，历史久远。其方法是把白花、黄花等名贵鲜鱼插入生盐堆里腌制，鱼头向下，鱼尾向上。适时取出后，鱼身硬直、干爽，鱼肉结实、鲜明。食用时，把咸鱼切成小片，放在碟上，再铺些半肥瘦花肉和姜丝、葱花，然后淋上花生油，放在镬里蒸（或饭面焗）十五分钟即熟。当你揭开镬盖时，特殊的咸鱼香味即时散发四周。闻之，顿觉胃口大开；观之，油黄肉白，色泽清鲜；食之，霉香带甜，咸淡适口，确有特别的风味。( 台山) 　　广海镇位于台山市南端，濒临南海，海岸线长21公里，有丰富的海产资源，历来是鱼米之地。广海镇始建于1387年(明代洪武二十年)，这里的居民聚水而居，既耕种又打鱼。广海居民渔获之余，或晾干或用盐腌制咸鱼，以备不时之需，或出售补作家计之用。 　　台山众多的特产中，广海咸鱼的知名度毋庸置疑，制作工艺在广海地区流传已有600多年历史，备受市场青睐，畅销国内外。在香港、澳门、美国、加拿大等地，凡有华人的地方之咸鱼摊档，均以“广海咸鱼”的招牌吸引顾客。 　　晒咸鱼以人工为主，其流程依次为整条冰鲜鱼、去鳞和内脏、漂洗、加盐、腌制、再漂洗、晾晒、包装。咸鱼的加工过程中，最关键是整条晾晒的步骤，因为咸鱼很吸引苍蝇，一旦被苍蝇在上面产卵就会生虫变质。 　　广海咸鱼是“咸干咸鱼”，其方法是把白花、黄花等名贵鲜鱼插入生盐堆里腌制，鱼头向下，鱼尾向上。适时取出后，鱼身硬直、干爽，鱼肉结实、鲜明。广海咸鱼有“梅香”与“实肉”两种。渔民利用广海渔港的有利条件，咸鱼的加工业得到快速发展，加工户一度发展到一百多家，年加工量近一万吨，成品销往全国各地。 　　 下一篇：石坂潭番薯"
  },
  {
    "Name": "开平大沙茶",
    "Description": "开平大沙镇 　　经考证，早在唐朝，开平大沙就已经开始种茶。如今，开平大沙全镇2000多亩有机茶田，日产干茶可达2000斤。而大沙茶普遍种植于天露山脉一带，也被誉为“广东安溪”。大沙茶经过筛选、改良、引进、培育出云南大叶、金萱、鸿雁、白毛等20多个名优茶品种，并创立了“天露仙源”、“大沙红”等品牌。 下一篇：开平青枣"
  },
  {
    "Name": "鹤山铁皮石斛",
    "Description": "鹤山铁皮石斛--江门市名特优新农产品 　　铁皮石斛，又名：黑节草、云南铁皮。属微子目，兰科多年生附生草本植物。茎直立，圆柱形，长9-35厘米，粗2-4毫米，萼片和花瓣黄绿色，近相似，长圆状披针形，长约1.8cm，宽4~5mm，花期3~6月。其茎入药，属补益药中的补阴药。 　　铁皮石斛具有增强机体免疫力、抗肿瘤、促进消化液分泌、抑制血小板凝集、降血脂、降血糖、抗氧化、抗衰老和退热止痛等药理作用，其有效含量远超冬虫夏草等高档滋补品。 下一篇：鹤山红茶"
  },
  {
    "Name": "双合黑叶荔枝",
    "Description": "双合黑叶荔枝产于双合镇。该荔枝品种叶尤深绿，果实呈蜡白色，肉厚清甜，可食部分占全果75%。以泗合坑尾塘所产的最负盛名，核小、清香蜜味，汁多而不滞，风味别具一格，肉脱壳后用烟纸包亦不沾湿。据史料记载：清代，附近县官，每年荔熟时，必骑马前来品尝；近年，亦成为鹤山海外联谊会所组织的“啖荔团”的青睐果品。双合种植荔枝，历史已超350年。1989年镇成立荔枝协会，加强了科研与指导，更显规模。今全镇植荔746公顷，品种有黑叶、妃子笑、桂味、糯米糍、槐枝、白腊、白糖罂等。 　　 下一篇：茶山水浸鸡"
  },
  {
    "Name": "广合腐乳",
    "Description": "广合腐乳 　　广合腐乳采用优质黄豆为主要原料，再配以各种传统辅料腌制而成，既是家庭佐餐佳品，也是茶楼、酒家、饭店烹调的绝好配料，具有色泽金黄、咸淡适口、鲜香嫩滑，入口即化等特点。产品曾多次获国家金奖，遍销全国各地，并出口至美国、英国等30多个国家和地区。 下一篇：嘉士利饼干"
  },
  {
    "Name": "麻园猫肉",
    "Description": "麻园猫肉 　　人们一听到食猫觉得残忍，不人道，难以接受，但有“滋阴补肾”作藉口，都敢大胆一试。 　　麻园因食猫而出名。你想食猫肉？食猫一定要食老猫，因为细猫无肉食，肉太少又不够香。其中以山猫好味过家猫，虽然价钱一般贵过家猫一倍，但论肉、皮或骨味道都较突出。猫肉虽不及狗肉惹味，但比狗肉鲜甜，且补而不燥又滋阴补肾、养颜。 下一篇：外海海鲜"
  },
  {
    "Name": "石爆牛仔肉",
    "Description": "石爆牛仔肉 　　石爆牛仔肉，做法是选购一些硬质鹅卵石，洗净后放到烘炉里高温烘烤，待石头达到需要的温度后，把石头放到瓦煲里，然后将准备好的牛肉片放到滚烫的石头上，快速搅拌，并把自制的酱汁倒入煲里，盖上煲盖10秒钟，就大功告成。这个菜的牛肉嫩滑可口，味道浓，肉片充分吸收了酱汁，吃到嘴里，满口都是香浓的酱汁和牛肉味。 　　何以想到用石头来煮菜？据说某餐厅老板在西餐厅见客人面前将牛肉片铺在手掌大的石头上烹制，当时觉得这种方法很特别。回国后，他一直想把这种西方的饮食文化带给每位食客，可惜，他多方努力都寻找不到这种石头，后来就改用硬质鹅卵石，在制作上稍作变化。 下一篇：杜阮大顶凉瓜"
  },
  {
    "Name": "石鼓红茶",
    "Description": "石鼓红茶 下一篇：斗洞慈姑"
  },
  {
    "Name": "台山西瓜",
    "Description": "最近几年，台山西瓜以产品大宗、上市早、瓜质好、品种优良而远近驰名，在港澳市场占有一定的位置。早在五月上旬，别地的西瓜还躺在瓜床待熟，台山西瓜已经抢先在市场露面了。经过几年选留提纯复壮优良西瓜品种，确定了“新青”“加宝”两个瓜种作为当家种。“新青”瓜体圆溜，“加宝”呈椭圆状，但都具有皮薄、肉红、清甜、少核等优良特点。这两种瓜，产量高，亩产一般三千斤；四九南村、坂潭，附城北坑、南乐等地种植的，亩产高达五千多斤。一个瓜最大重达二十四斤，一般的十七八斤。 下一篇：北坑草席"
  },
  {
    "Name": "白沙大白菜",
    "Description": "蓬江区环市镇：白沙大白菜 下一篇：良溪柑普茶"
  },
  {
    "Name": "香蕉、大蕉",
    "Description": "主要品种有香味浓郁、肉质细腻的香蕉；果肉嫩滑、食味特甜的过山香；果型稍大，甜中带酸的大蕉，全年皆有收获，但以秋季收获量最大 下一篇：新会葵扇"
  },
  {
    "Name": "两味砵仔糕",
    "Description": "两味砵仔糕 　　精致小巧的砵仔盛着精美的糕点，清甜爽口、嫩滑润肺，是开平传统美点之一。 下一篇：绿茵白兔饺"
  },
  {
    "Name": "新会大叶年桔",
    "Description": "新会大叶年桔又名“铜锣底”，因其果实顶部有微凹陷的圆圈而得名，是新会著名的土特产。果形扁大，平均单果重55－60克，有成球结果的习性。其果皮橙黄色，果肉无渣，甜中带酸，桔味浓厚，春节期间成熟，是传统的应节佳果。 下一篇：新会陈皮"
  },
  {
    "Name": "大槐单丛茶",
    "Description": "大槐镇属南亚热带气候，全年阳光充足，雨水充沛，自然气候、环境适宜茶叶生长，种茶制茶的历史已100多年，现有茶园2000多亩。尤以恩平市金山温泉茶厂为最，产品有：锦云牌单枞茶、锦云牌铁观音茶等，产品价格便宜，质量优，其所产的锦云牌单枞茶以其上乘的品质享誉四方，冲泡后茶的汤色黄中透红，明艳喜人，清香持久，有独特天然花香，滋味浓醇鲜爽，沁人肺腑，是著名的名优茶。 下一篇：恩平烧饼"
  },
  {
    "Name": "鹤山单丛茶",
    "Description": "鹤山单丛茶于1987年由广东省饶平县引种，首期在茶科所种植8亩示范田，获得一次引种成功。所研制的成品单丛茶具有色泽油润，汤色橙黄明亮、回甘力特强，具有天然花密味等特点。鹤山单丛茶的引种在一九九二年曾获国家对外经济贸易部科技进步二等奖。在一九九三年获广东省茶叶学会颁发的银杯奖。 下一篇：芳坪咸脆花生"
  },
  {
    "Name": "鱼仔粥",
    "Description": "鱼仔粥 　　远离大都市的恩平，有着原汁原味的家乡美食，鱼仔生于恩平深山的山涧小溪，与众不同的是它生长到一食指长度便不会生长，山溪水长大的鱼仔十分鲜甜，油炸后配以白粥白饭，味道一流。 　　恩平人吃粥，似乎并不愿意往粥里加入肉、鱼之类的东西，更喜欢吃那种纯粹用大米煮出来的白粥，黏黏的，滑滑的，一口一口慢慢地吃，吃出了原汁原味，闻出了稻米的芳香。吃粥时一般还要搭配小菜，其中最常见的是沸油涮过后再蒸软的小鱼仔。这种鱼仔是在山坑里长大的，身上只有肉，没有刺，体形也不大，一口可以吃好几条，味道特别香。 下一篇：恩平野菜宴"
  },
  {
    "Name": "陈皮鸡",
    "Description": "陈皮鸡 　　特点：色泽红亮，麻辣香嫩，味浓鲜昏 　　原料：鲜嫩开膛鸡一只、（约500克）。干辣椒4克、陈皮4克。姜、葱各10克、料酒10克、盐3克、酱油10克、菜油500克、鲜汤50克、糖20克、醋10克、香油5克。 　　制作过程：嫩鸡开膛洗净后，去掉头、颈、脚爪，剔去骨头，鸡肉切成约2厘米见方的块，盛入碗，加姜、葱、料酒、盐、酱油拌匀，腌渍码味。干辣椒擦净，去蒂、籽，切成短节。陈皮洗净撕成块。锅置旺火上，下菜油烧热（约150℃），去掉鸡块中的姜、葱。去水后，鸡块下锅炸至呈金黄色（约5分钟），捞出，去掉炸油，另下菜油约150克，烧热，放入辣椒节、花椒、陈皮稍炸，随即放入鸡块，加少量鲜汤，烹入糖醋汁。用中火收至汤汁吐油时起锅，淋上少许香油，晾冷装盘即成。 下一篇：睦洲黄沙蚬"
  },
  {
    "Name": "炒山坑螺",
    "Description": "炒山坑螺( 恩平) 下一篇：鸡爪芋苗"
  },
  {
    "Name": "古劳青茶",
    "Description": "古劳茶采自当地的古劳茶树，古劳茶树分青芽型和红芽型两种类型。前者称青蕊，后者称红蕊。红芽型鲜叶制成的古劳茶香低，青芽型鲜叶制成的古劳茶香气清高。古劳银针多采用青芽型鲜叶加工而成。银针茶据品质的优次分为高级古劳银针、普通古劳银针和古劳青茶三个花色品种，高级古劳银针又称雀舌茶，采于春分前后，采摘标准为一芽一叶初展，芽叶长度１．５～２．０厘米，芽色黄绿，茸毛多，称之“雪谷芽”；普通古劳银针采于清明前后，采摘标准为一芽二叶初展，色泽深绿，称之黑蕊；古劳青茶采摘标准为一芽二、三叶，称之“劈蕊”。 下一篇：剑花"
  },
  {
    "Name": "鹤城腐竹",
    "Description": "鹤城素有“腐竹之乡”的美誉，制作腐竹已有超过百年的历史. 　　据介绍，腐竹富含黄豆蛋白、卵磷脂、膳食纤维，对人体非常有益，食法可荤可素、可烧可炒、可凉拌、亦可煮汤。用腐竹做菜前要先把腐竹泡软，再视乎菜式的需要切成段，最简单的是白灼腐竹，灼熟后只需蘸着葱头酱油食用，已是独具风味。 下一篇：南洞三黄鸡"
  },
  {
    "Name": "糖子姜",
    "Description": "新会糖子姜其色泽金黄，晶莹透明，质地柔嫩，惹人喜爱，故有“东方珠子”“摩登姜子”的雅号。糖子姜的选料讲究，制作技术特殊。其味清甜芳香、酥化可口，伴有姜辣味的特点，既可作零食，又可以佐膳，既驱风散寒，又能增进食欲。     故自问世以来，就成为国内外市场畅销商品。 下一篇：冬虫草"
  },
  {
    "Name": "外海面",
    "Description": "外海面（食） 　　在江门街头,一讲到面食,人们好自然就会想到外海面。以外海面做卖点的面食档在江门真是随处开花遍布大街小巷。外海面之所以可以做到街知巷闻自然有它的过人之处，它食落爽滑兼“弹牙”，并伴有靓面加鲜鸡蛋的清香，口感十足。据师傅讲，做外海面除了用靓的面粉加鲜鸡蛋按一定的比例精心配制外，最重要的一道工序就是和面后用“竹升”压面团以增加面的筋度，这样做出来的面条就弹性十足。 　　外海面的手工制作技艺从清朝末年起已在外海盛行，流传至今，有着至少100年的历史。据史料记载，早在上世纪20年代，外海的摊贩就流行挑着担子、边走边敲着竹板叫卖，当时的流动面担商贩，穿街过巷时敲击着两块竹板，发出“笃得”之声，不绝于耳，吸引邻里。 　　到上世纪30至40年代，街市上出现“前店后厂”的面铺，还有一些卖外海面的大排挡，所用的外海面都是自产自销，风味地道。那时，很多外海人喜欢吃外海面，有人甚至每晚都要吃一碗外海面才能安睡。 　　外海面与其他面条最大的不同在于打面（即擀面）的方法不同。制作过程主要用鲜鸡蛋、靓面粉等作原料，反复搓匀，将一条长2米的粗竹杠（当地人又称“竹升”）套在拴于面板上的藤圈里，将和好的面团放在面板上，用“竹升”对面板上的面团反复地弹压，直到起“筋”（粘性）为止。待面块薄如布匹后，再用利刀把面切得细如银丝，最后将面放在太阳下晒一两天，保存即可。 　　外海面制品生产主要以家庭式生产作坊为主，规模小、产量低、产品主要属初级加工产品，加之经营管理方式落后，导致难以做大做强。外海面发展至今，已有一些老字号走向了机械化批量生产道路，当中独占鳌头的当属“黎记”。 　　 下一篇：外海花生饼"
  },
  {
    "Name": "茶山水浸鸡",
    "Description": "“茶山水浸鸡”风味不错，一锅清汤放上几块树根（当地人叫“树仔头”），熟透的鸡肉香气扑鼻，鲜味无比。奇怪的是，鸡肉在汤里烧来烧去还是那样鲜嫩，一点也不老火，鸡肉烧不老的秘方在汤水中的“树仔头”，这是茶山特有的药材“五爪金龙”，在汤水中加进这些药材，不仅风味独特，而且鸡肉也烧不老。鸡肉好吃，除了会选择鸡种，关键的还是烹饪技术，而“五爪金龙”药材是他们的“镇山”之宝。 下一篇：鹤山单丛茶"
  },
  {
    "Name": "鹤山山鸡鲜蛋",
    "Description": "鹤山山鸡鲜蛋--江门市名特优新农产品 下一篇：鹤山蚝油"
  },
  {
    "Name": "江门排粉",
    "Description": "江门特产－－江门排粉 　　素有广东米粉“五大皇牌”之一的江门排粉、新会排米粉，以江门市、新会区（前新会县）、中山等周边一方水土民间独特配方地道生产的最为正宗。受历史变迁等原因，此民间食品已从最初的家庭作坊式逐渐进化成由大型排米粉配套生产线大批量烘干制作，经过精选一级晚米、早籼米精心搭配，配合大米浸泡、米浆水磨、生丝晾房、熟丝凉房、炊热蒸煮、洗水冷却、人手排丝、烘房焙干、自然回潮等传统工艺配方，加上江门、中山、新会独有的水土水质、空气湿度温度等天然条件经自然回潮，才能制作出正宗地道的江门排粉。品质优良、烹调方便、美味润滑、口感独特、爽口弹牙、不糊不断、汤粉炒粉、凉拌火锅皆宜；生产过程不添加任何添加剂、纯大米制作、外表略带虾肉色是江门排粉的最大特点。江门排粉与其他同类产品对比虽然同为纯大米制作，但与江西米粉、桂林米粉、东莞米粉、番禺排粉、肇庆排粉、河源米粉、福建新竹米粉等米粉制品完全不同（此类米粉属于自熟机生产，仅能汤粉，不能炒粉，工艺流程相对简单）；只有出于江门、中山、新会区域的江门排粉才是正宗的江门排粉，除江门市、中山市、江门新会区地域以外所生产的“江门排粉”均达不到正宗江门排粉的独特口感与五邑乡土风味。江门排粉是江门侨乡传统的名牌食品，其几乎已成为江门出产的米粉代名词；更是原属五邑侨乡遍布世界各地的五邑游子寻根追源必食的传统食品。 　　现存较为著名的品牌牌子有江门市新会区通心粉厂发展有限公司的“葵树牌”、“檐燕牌”江门排粉系列，中山市古镇香山排粉厂的“燕牌”、“香山牌”江门排粉系列 。 下一篇：江门鸵皇鸵鸟肉"
  },
  {
    "Name": "恩平猪仔薯",
    "Description": "猪仔薯是木薯类的一种，“薯如其名”，个个小而圆润。由于个小，猪仔薯的薯肉非常粉嫩，是恩平、台山等地区传统特优农产品之一，主要产地是四九、水步等山地多的镇。 　　猪仔薯具有“清、补、凉”滋养强身的功效，蒸煮后外部微苦薯心清甜与红薯等相比较味道较淡。鲜猪仔薯或猪仔薯干块配猪骨汤是人们四季皆宜的上汤品，用作祛湿热、清肠胃炎症，其功效特佳。鲜猪仔薯焖腊肉也是一道色、香、味俱全的菜式，多用猪仔薯干加黑豆煲糖水，既有清热，又润肺，而且口感上佳。 　　猪仔薯是来自深厚的土壤栽培而来，吸收了大地的营养，猪仔薯中含有丰富的营养素。饮食中最具有抗癌作用的营养物质是β-胡萝卜素(维生素A前体)、维生素C和叶酸，而在红薯中三者含量都比较丰富。一个小红薯(约2两重)可提供2倍量的人体每天所需维生素A、三分之一量的每天所需维生素C和约50微克的叶酸;其中膳食纤维的含量高于一碗燕麦粥。 　　专家经过研究确认，薯类是有效的抗癌佳品是最有效的清肠食品。薯类食品市场非常广阔，可作蔬菜、杂粮和作制淀粉等。 　　常吃有助于维持人体的正常叶酸水平，体内叶酸含量过低会增加得癌症的风险。薯中高含量的膳食纤维有促进胃肠蠕动、预防便秘和结肠直肠癌的作用。 下一篇：牛脚皮"
  },
  {
    "Name": "新会围垦芋头",
    "Description": "新会围垦芋头--江门市名特优新农产品 　　芋头又称芋、芋艿，天南星科植物的地下球茎，形状、肉质因品种而异，通常食用的为小芋头。多年生块茎植物，常作一年生作物栽培。叶片盾形，叶柄长而肥大，绿色或紫红色；植株基部形成短缩茎，逐渐累积养分肥大成肉质球茎，称为“芋头”或“母芋”，球形、卵形、椭圆形或块状等。母芋每节都有一个脑芽，但以中下部节位的腋芽活动力最强，发生第一次分蘖，形成小的球茎称为“子芋”，再从子芋发生“孙芋”，在适宜条件下，可形成曾孙或玄孙芋等。 下一篇：新会柑普茶"
  },
  {
    "Name": "滘头果蔗",
    "Description": "滘头果蔗 　　滘头，即江海区滘头乡，蓬江河以南的一条村庄，最早来此地开荒立村的是赵姓，据说是北宋皇族后裔。 　　滘头果蔗，江门市著名土特产之一，是滘头出产的甘蔗的名称，寓意这里出产的甘蔗像水果一样甜脆。 　　据当地老人介绍，滘头果蔗的种植已有百年以上历史。滘头果蔗的独特，首先要归功于这里的“天时地利”——滘头地势平坦，河涌纵横，鱼塘遍布，土质疏松肥沃，是种植甘蔗的理想之地。 　　一百多年来，滘头乡民不断探索和改良，不断选育良种，成功培育出一种色泽鲜明、蔗皮红褐似玉（又称玉蔗）的果蔗。滘头果蔗尾部紫红色，蔗茎粗壮，通体饱满，入口清甜，是肉脆而纤维少的果蔗，吃这样的甘蔗好像吃水果一样甜脆可口，所以滘头果蔗在江门地区驰名远近。 　　滘头果蔗很脆口“要买到正宗的滘头果蔗，选挑方法很简单，随便从一堆甘蔗中抽出一根用力抛向空中，正宗的滘头果蔗跌下来时，必然会一断为二甚至一断为三。” 　　滘头果蔗又脆又甜，深受当地群众的欢迎。上世纪八十年代，滘头果蔗除了大量在省内外销售外，还远销到东南亚以及香港、澳门等地。 下一篇：白沙大白菜"
  },
  {
    "Name": "鹤山轩宝菜心",
    "Description": "鹤山轩宝菜心--江门市名特优新农产品 下一篇：鹤山山鸡鲜蛋"
  },
  {
    "Name": "恩平莲雾",
    "Description": "恩平莲雾--广东省名特优新农产品 　　莲雾（学名：Syzygiumsamarangense），又名洋蒲桃、紫蒲桃、水蒲桃、水石榴、天桃、辇雾、爪哇浦桃、琏雾，桃金娘科，原产印度、马来西亚，尤以爪哇栽培的最为著名，故又有“爪哇蒲桃”之称。在海南莲雾被称为“甜不”，也称为“扑通”，因为经常从树上掉下来扑通一声响，有些海南人只认识“点不”，却不知道莲雾为何物，在广东它也被称做“棉花果”，潮汕地区称为“莲雾“。 　　果实顶端扁平，下垂状表面有蜡质的光泽。果肉呈海绵质，略有苹果香味。莲雾的种类很多，果色鲜艳，有的呈青绿色，有的呈粉红色，还有的呈大红色。莲雾的果实中含有蛋白质、脂肪、碳水化合物及钙、磷、钾等矿物质，适合治清热利尿和安神，对咳嗽、哮喘也有效果。 下一篇：恩平马铃薯"
  },
  {
    "Name": "开平腐乳",
    "Description": "开平腐乳：有辣椒型与酶香型两种，其色泽鲜黄，酶香浓郁，嫩滑爽口，咸淡适中，适合南方人低盐奢糖口味。创始于清光绪年间。 　　在调味品行业，只要提起腐乳品牌，很多人都知道“南有广合，北有王致和”的说法。“出身”于著名的腐乳之乡——广东省开平市水口镇的广合腐乳，始创于1893年，至今已有116年的历史。百余年来，广合腐乳不断演变和发展，积淀了深厚的饮食文化内涵，成为开平饮食文化的瑰宝。 　　广合腐乳精选颗粒饱满、浆汁丰富的上等非转基因黄豆作原料，不添加任何防腐剂及人工色素，经过制坯、前期发酵、腌制、后期发酵等工序制成，色泽金黄、霉香嫩滑、味道鲜美、是佐餐的极好小菜，也可以作为烹调的佐料，烧出来的菜肴味道更可口。作为中国调味品最古老的品牌之一，广合腐乳一直是国人所钟爱的佳肴之一，上海人对它尤其钟爱，亲昵地称其为“无骨烧鹅”。 　　多年来，广合腐乳公司屡获殊荣，先后获得“中国名牌产品”、“全国食品行业名牌产品”、“全国食品工业优秀龙头食品企业”、“中国调味品行业腐乳十强品牌企业”、“广东省名牌产品”、“广东省著名商标”、“中国国际调味品及食品配料博览会金奖”等荣誉称号，打造出了广合腐乳的金字招牌。 　　 下一篇：水口腐乳"
  },
  {
    "Name": "山稔",
    "Description": "山稔，在台山只叫作稔（学名岗稔）。这可能因为它不仅山岗上有，而且坑底溪旁、河滩甚至水田边，到处都有它的踪迹；只是山岗上特多。山稔全身是宝。它不但果子可食，而且枝叶可做柴，头可烧炭；将其根、果、叶采集，洗净切片晒干，还可做药，服之可收敛止泻，祛风活络，有补血安神之功。鲜稔叶嚼烂能止血，且能促使伤口愈合；其味有点苦涩甘凉，又可止渴。有些地方还用稔子酿酒。  下一篇：西栅西洋菜"
  },
  {
    "Name": "古劳银针",
    "Description": "古劳银针是广东省江门市鹤山市古劳镇的特产。古劳银针的品质特点是条索紧结圆直如针，色泽银灰显毫，香气高纯持久，滋味醇和回甘，汤色绿而明亮，叶底细嫩匀整。 　　古劳茶产于广东省鹤山市古劳镇的丽水、茶山、麦水、下陆等地。这里气候温暖，年平均气温２１．８℃，全年基本无霜，年降雨量达１８００毫米左右，江面上的水蒸气蒸发，雾气蒙蒙，空气湿润，构成了丘陵上的“高山气候环境”。茶园中楹树遮荫，茶地铺草覆盖，土层深厚，土地肥沃，有机质和矿物质含量丰富，极宜茶树生长。 　　古劳茶主要有“古劳茶”和“古劳银针”两个品类。古劳银针为古劳茶的珍品，以丽水所产的“翠岩银针”品质最佳。银针茶早在清初（公元１６４４～１７３５年）已负盛名，当时流传着“真好采，嫁丽水”的歌谣。到了光绪年间（１９世纪７０年代），古劳茶已濒临破产，银针茶几乎失传。直至本世纪５０年代后，这一古老的历史名茶才获得重生，焕发出它的青春。 　　古劳茶采自当地的古劳茶树，古劳茶树分青芽型和红芽型两种类型。前者称青蕊，后者称红蕊。红芽型鲜叶制成的古劳茶香低，青芽型鲜叶制成的古劳茶香气清高。古劳银针多采用青芽型鲜叶加工而成。银针茶据品质的优次分为高级古劳银针、普通古劳银针和古劳青茶三个花色品种，高级古劳银针又称雀舌茶，采于春分前后，采摘标准为一芽一叶初展，芽叶长度１.５～２.０厘米，芽色黄绿，茸毛多，称之“雪谷芽”；普通古劳银针采于清明前后，采摘标准为一芽二叶初展，色泽深绿，称之黑蕊；古劳青茶采摘标准为一芽二、三叶，称之“劈蕊”。 　　古劳银针为手工炒制。主要工艺分摊青、杀青、搓揉、烚炒、焙干五道工序。 　　摊青：目的是散发芽叶的表面水分。经过短时薄摊，表面水丧失后再行杀青。 　　杀青：当锅温１５０～２００℃时，投入７００克左右摊青叶，以扬炒为主。当叶质柔软，叶面光泽消失，折梗不断时，起锅摊凉。 　　搓揉烚炒：在锅内进行。目的是做形和蒸发水分。当锅温８０℃左右，投入摊凉叶７００克左右，将茶叶置于两手掌间，自上而下轻揉、轻搓，边蒸发水分，边将茶叶搓紧、搓直、搓圆。手势用力由轻到重。当茶条圆直形似针，茸毫显露，含水量为３０～３５%，降低锅温至５０～６０℃进行烚干。烚干时手势应轻，保持芽叶完整。当形状固定并发出沙沙响声时进入焙干过程。焙干可以直接在锅内烤干，也可起锅在烘笼内烘至足干。 　　历史上经炒揉好的古劳毛茶，放入温度高达３００℃以上的滚筒中滚炒。当茶叶发出焦香味，手搓即成叶屑时为宜。正如《桐君录》中所说的“取为屑茶饮”。古劳茶因具有独特的高火香味，故又称之“火花香茶”。具有头泡火气味，二泡糖香生，三泡神怡然，再泡味尚醇的特色。元代耶律楚材称颂岭南茶诗道：“高人惠我岭南茶，烂尝飞花雪没车，玉屑三瓯烹嫩蕊，青旗一叶碾新芽。”古劳银针的品质特点是条索紧结圆直如针，色泽银灰显毫，香气高纯持久，滋味醇和回甘，汤色绿而明亮，叶底细嫩匀整。 　　 下一篇：马头农家盆菜"
  },
  {
    "Name": "炆猪脚",
    "Description": "炆猪脚( 恩平) 下一篇：炒山坑螺"
  },
  {
    "Name": "海宴富贵竹",
    "Description": "海宴富贵竹--江门市名特优新农产品 　　富贵竹（学名：Dracaenasanderiana），别名竹蕉、万年竹，开运竹、富贵塔、竹塔、塔竹。放在文昌位又叫文昌竹（通常放4支）。属龙舌兰科龙血树属。原产于非洲西部的喀麦隆。为多年生常绿草本植物，主要作盆栽观赏植物，观赏价值高，并象征着\"大吉大利\"，名字也是因此而出的。 　　1970年后，被大量引进中国作观赏之用，现在为中国常见的观赏植物，也颇受国际市场欢迎。 　　富贵竹如作商品观赏，栽培高度为80~100厘米为宜，多栽培于园圃中，喜阴湿，茎叶肥厚，其品种有绿叶、绿叶白边（称银边）、绿叶黄边（称金边）、绿叶银心（称银心），主要作盆栽观赏植物，茎节貌似竹却非竹。 下一篇：台山火龙果"
  },
  {
    "Name": "剑花",
    "Description": "[以上内容由网友\"pangpangbb\"分享。]"
  },
  {
    "Name": "炒狗肉",
    "Description": "炒狗肉 　　要数美味狗肉，台山人都会不约而同地说：“四九镇的狗肉最香。”狗肉难登大雅之堂，所以台山以专门制作狗肉而闻名的饮食店也多以露天为主，却也别有一番乡村风味，四九镇的下坪年记饮食店即是如此。 　　据了解，四九镇的下坪年记饮食店从1987年就开始以炒狗肉为特色，很快就引来了众多食客，是最早以做狗肉出名的小食店。尽管该店一再迁址，但一批忠实的食客们总能追随它并常常惠顾，不少深圳、广州等地的人特意驱车前来品尝。年记饮食店是将狗肉放到大锅里反复翻炒，当锅里的汁水将干时，再放入沙姜、陈皮、腐竹等佐料，整个过程大概需要一个半小时。值得一提的是作为佐料的一条条腐竹，泡软后用油炸至金黄喷香，混在狗肉里，让人垂涎欲滴。回顾其近20年来的经营之道，该店老板一语中的：美味才是硬道理。 下一篇：四九牛骨汤"
  },
  {
    "Name": "野生艾角",
    "Description": "野生艾角 　　采用开平艾藤(一种野生植物)原汁和米粉秘制而成，清口不腻，极具开平地道风味。 下一篇：两味砵仔糕"
  },
  {
    "Name": "恩平烧饼",
    "Description": "恩平烧饼，俗称“恩平烧”，为恩平特产，以其制作精巧、风味独特而驰名。恩平烧饼是怎样制作的呢？它的主要原料为糯米粉，有黄糖和白糖两种，配以冰肉及芝麻；还有一种以豆沙或莲蓉为馅料，这些材料一定要精细加工。饼坯制成后，置于平底的圆铁盆中，上下以猛火煎烤。就这样，烧饼具有入口软滑的特点，夹着烧猪肉吃，更有甘香滋润之味，令人百吃不厌。 　　 下一篇：恩州奇石"
  },
  {
    "Name": "台山龙眼",
    "Description": "八月中旬，侨乡台山县广海的龙眼果，已大量上市了。龙眼果是居民夏秋爱吃的佳果。广海龙眼果上市，是小笠小筐的，卖一点摘一点，不是一下摘光卖出。旅游者在广海吃龙眼，又平又靓，可说是一件美事。 　　广海龙眼树很多，据旱年华南农学院调查表明，单在广海小城里，就有二千多棵。因此，广海被人们誉为“龙眼城”。广海的龙眼树，多是野生果种，大多是原地生长的，少数是野生几年後，再行移植的。龙眼树大多种在屋前屋後，既乘凉，又收果，一举两得。 　　六十年代初，林场在城南至南湾，城北至西界尾两个路段两旁，都植上了龙眼树，目前，已大量收果。 　　种龙眼树，需要十年八年以後才有收获。所以广海人说种龙眼树是前人种果後人吃，一年种果代代收。龙眼树有“摇钱树”之称。广海龙眼品种多，有牛眼、鸡眼仔、焦核（细核）等。最靓的还是石硖龙眼，它壳薄、肉厚、饱水清甜。旅美华侨张官良先生祖居的园里，有一棵石硖龙眼，是最好吃的。真怪，在南湾“海永无波”公园内，有两块大石，夹著一棵龙眼树，产果很多。人们说这才是正式石“夹”龙眼。 　　广海的龙眼树，结果很奇特：上年结果大红，产量特别高，下年结果不多，产量很低，这叫隔年红；有的龙眼树今年东边产果多，明年就西边产果多，这叫隔边红；少数龙眼树结果特别怪，那就是东南西北，轮换著结果的。 下一篇：台山神秘果"
  },
  {
    "Name": "回味猪手",
    "Description": "回味猪手 　　选用肥瘦适中的原只猪手，配与多种名贵中药精心炮制，皮爽肉滑，齿呷留香，令人回味无穷。 下一篇：家乡豆腐角"
  },
  {
    "Name": "斗山茭笋",
    "Description": "茭笋，属禾本科，外貌与禾苗相似，故又名禾笋。茭笋和禾苗的分别是：茭笋的叶比稻叶长宽而肥厚，而且长势葱茂。台山南部地区有大量出产，以斗山为最多，而以六村所产为最佳 　　茭笋适宜在塘涌泽沿生长。每年仲春时节，将去年留下的枯稿分成小棵，植于有水的洼地，即可生长，终年不需施肥。夏末时茭笋就茂绿如茵，再用稀泥在干枝间泼下，使其留有空隙，便可大量发芽。中秋时节便似雨后春笋般丛生了，这时即可收获 　　茭笋有煎、炒、滚汤三种吃法。煎时先将茭笋纵剖为二，再用刀在剖面上划一深痕，略分开，在里面填入鲭浆（鱼肉与猪肉混合捣成的浆状物），用油煎香，打个糊献（普通话叫“勾芡”）即成。也可用猪肉或虾肉伴炒、滚汤。( 台山) 下一篇：冲蒌冬瓜"
  },
  {
    "Name": "荷村莲藕",
    "Description": "鹤山名特产。宅梧镇荷村种植莲藕是从南宋咸淳二年（1266）建村开始，至今己有700多年历史，“有村就有藕”。荷村建村前，原是一片沼泽地，当地所产莲藕，茎粗、节少、含糖高、纤维少、粉量大，高产优质，是当地传统特产。过去一般只种藕150亩（1亩=666.7平方米），现在已发展到900多亩（含附近双龙一带），年总产量达1350吨。产品供不应求，除供应当地市场外，还远销中山、珠海和澳门等地。 下一篇：选田芒果"
  },
  {
    "Name": "鹤山红烟",
    "Description": "鹤山红烟久负盛名，传统品种是牛舌烟，又名“金英钟”，原产清远市源潭一带，后在鹤山推广，这种烟叶窄长似牛舌故名“牛舌烟”。叶面平整红致，叶肉肥厚，烟味郁香醇，是加工“生切烟丝”上乘原料 　　 下一篇：宅梧镇西爪"
  },
  {
    "Name": "礼乐果蔗",
    "Description": "礼乐果蔗 　　果蔗顾名思义是食用的水果甘蔗，是一种供鲜食的甘蔗。其特点是汁多清甜，脆嫩爽口。我国果蔗按皮色主要分黄皮果蔗和黑皮果蔗两种，产地主要在广东、广西、浙江、福建等省。 　　水果甘蔗经历了十几年的品种改良，先后出现了黑蔗、玉蔗、竹蔗、米蔗、黄皮果蔗。 下一篇：蛇煲鸡"
  },
  {
    "Name": "顿鲜竹筒饭",
    "Description": "顿鲜竹筒饭 　　竹筒是新鲜砍下来的，一次性用，感觉清新。用上上等香米，再用碳慢火烤竹筒饭一个小时左右。做出的新鲜竹筒饭有种特别的香味的。令人回味无穷。 下一篇：升平竹升面"
  },
  {
    "Name": "恩平簕菜茶",
    "Description": "到恩平旅游，可以到茶楼或农家小院里品尝一下具有恩平地方特色的菜簕菜，那甘凉爽口的独特的味道，准会令你心旷神怡。 　　品尝过簕菜后，如果再冲一杯恩平独产的簕菜茶细细品品，你会在浓郁的香醇中再次陶醉……恩平的簕菜及簕菜茶，以其风味独特的地方特色，吸引各方游客纷至沓来。 　　簕菜原是野生，生长于山坡、沟谷林边和灌木丛中。在恩平，簕菜这个原本生长在山间的野菜却是筵席的珍品。由于恩平有着独特的自然资源和气候条件，产出的簕菜酥脆、甘凉、爽口，入口虽微苦，但风味十分独特，可谓恩平一绝，实在是不可多得的天然绿色保健蔬菜。 　　簕菜全身都是宝，新鲜簕菜除了能成为菜品之外，还可以制茶。近年，响山牌簕菜茶创始人岑路荣通过自己的探索和独创，制出了恩平特有的簕菜茶，不但润喉特佳，滋味甘醇，还有清热解毒、清肝明目、缓解疲劳的功效。另外，他们还将簕菜制作成簕菜粉、簕菜干、簕菜沐浴露等，用来擦洗身体。 　　如今，簕菜茶还被评为“2010年华南地区十大最具价值品牌产品”、“2010年广东省十佳旅游产品”等。 　　簕菜茶一种能冲茶饮，又能煲汤、既是茶又是菜的茶。 一种既能保健皮肤，又能治病的簕菜粉。 　　簕菜：与人参同科的五加科植物，是一种营养和保健价值很高的野生蔬菜《神农本草经》“补气作用的上品”。《晋．名医别录》“补中、益气、坚筋骨、强意志。”《明．本草纲目》“久服轻身耐老”。《万山草药》记载“通气血郁滞，祛风逐湿，，消瘀止血止痛， 清热解毒。“《广东药用植物简编》其根、茎叶均可入药，根，祛风除湿、消瘀止痛；叶，.疏风，消肿，止痒，有舒筋活血、消肿解毒之功效。” 　　簕菜还有有多种食疗功能：簕菜可以提高人体免疫力，提高血管弹性，清洁血管，能促进胆固醇分解，可预防流行迷人冒、上呼吸道感染等疾病；簕菜中含有谷氨酸，具有健脑和增强脑细胞呼吸作用的功能，有利于大脑发育。簕菜叶绿素的含量很高，可增强心脏功难，影响血管系统，具有疏通血管、降血脂、降血压、平衡血糖，增强肝脏代谢功能。同时有抑菌作用，可对消炎药物起力辅助作用，因此是糖尿病患者辅助治疗的理想保健食品。簕菜是一种苦味食品，药食同源，具有清热解毒功能。广东恩平民间采集簕菜作为保健蔬菜和药材有着悠久的历史，其特有的食疗功效，深受恩平人们喜爱，是恩平人日常生活中喜爱吃的野生蔬菜和营养保健食品。常饮簕菜汤能清热解百毒，有效清除人体内深层毒素。 　　簕菜茶食疗功能 　　簕菜茶还有有多种食疗功能：簕菜可以提高人体免疫力，提高血管弹性，清洁血管，能促进胆固醇分解，可预防流行迷人冒、上呼吸道感染等疾病；簕菜中含有谷氨酸，具有健脑和增强脑细胞呼吸作用的功能，有利于大脑发育。簕菜叶绿素的含量很高，可增强心脏功难，影响血管系统，具有疏通血管、降血脂、降血压、平衡血糖，增强肝脏代谢功能。同时有抑菌作用，可对消炎药物起力辅助作用，因此是糖尿病患者辅助治疗的理想保健食品。簕菜是一种苦味食品，药食同源，具有清热解毒功能。广东恩平民间采集簕菜作为保健蔬菜和药材有着悠久的历史，其特有的食疗功效，深受恩平人们喜爱，是恩平人日常生活中喜爱吃的野生蔬菜和营养保健食品。常饮簕菜汤能清热解百毒，有效清除人体内深层毒素。 　　簕菜茶用法用量 　　脸部皮肤痘痘：每次用80摄氏度以上的热水将本品调至糊状，凉至适温、均匀薄敷于脸部二十分钟左右，做脸部按摩后用热水洗干净；也可用面膜纸将本品均匀洒在膜纸上1~2毫米左右敷于脸部。 　　皮肤、湿毒、热痱：每次用本品每10斤水配2包，水烧开后凉至适温洗浴。 　　香港脚、足部皮肤湿毒：每次用1~2包配水适量浸泡三十分钟以上。 　　簕菜茶功效 　　簕菜茶冲泡方法：用95摄氏度至100摄氏度开水冲泡，时间约五秒。推荐用量约为其它茶叶的三分之一左右口感较好，茶汤宜淡为佳。每一道茶随茶汤色泽浓度不同而风味不同。 　　簕菜茶煲汤方法（推荐）：茶叶五克煲三碗水，鲫鱼一条（肉类或骨头也可），油盐适量，水开后三至五分钟即可。 　　野生簕菜粉：广东恩平民间自古至今流行使用簕菜根茎煲水洗浴，治疗湿疹、热痱、痘痘、香港脚等皮肤疾病。本厂用天然野生簕菜根茎制成本品，不加任何添加成份，易溶于水，保持其天然本质，方便使用。 　　地域范围 　　恩平市位于广东省西南部，是粤中粤西交汇地，区内有珠江三角洲唯一的原始森林，东北与开平市相连，东南与台山市相邻，西面和西南面是阳江市的阳春市和阳东县，西北与云浮市的新兴县接壤，南面濒临浩瀚的南海，海岸线长21公里。恩平簕菜保护区域为恩平市全境，包括恩平市现辖下的恩城街道办事处、沙湖镇、牛江镇、君堂镇、东成镇、良西镇、圣堂镇、大田镇、大槐镇、横陂镇和那吉镇等11个镇（办事处）及米仓、沙栏、河湾、石联、石泉、禄平、那西、北合、下湖、上湖等151条村。面积71306公顷，总产量789000吨。保护区域地理坐标东经112°31′～112°46′，北纬22°13′～22°41。 　　产品品质特性特征 　　1、外在感官特征：恩平簕菜鲜菜：嫩梢外形完整，无黄叶，无老叶，无泥尘，无腐烂，叶片掌状复叶互生，小叶3片，中央一片最大，椭圆形、长卵形，长4-10cm，宽2.5-4.5cm，质地脆嫩，色泽鲜绿，大小均匀，有簕菜特有的芳香。边缘有细锯齿或疏钝齿，无毛或脉上疏生刺毛。入口味微甘，爽脆无渣。2、内在品质指标：恩平簕菜营养价值很高，鲜品水分含量为77.3-84.8%、灰分含量为1.68-1.80%、粗蛋白含量为3.34-3.47%、粗纤维含量为2.9-3.5%、每100g锌含量为8.7-8.9mg、铁为1.24-1.58mg、锰为4.72-5.12mg、钙为93.97-159.16mg，磷为45-50mg。簕菜全年可收获，但最佳收获期在春季的“清明”前后及秋冬季的9—11月。3、安全要求：恩平簕菜由野生驯化而来，粗生易长，抗性强，且有特殊的香味，病害虫发生较少，产地环境质量达到NY5010-2002《无公害食品蔬菜产地环境条件》的要求，产品质量达到无公害农产品标准。 　　 下一篇：黄鳝饭"
  },
  {
    "Name": "江门侨福米（丝苗米）",
    "Description": "江门侨福米（丝苗米）--江门市名特优新农产品 下一篇：潮连白王鸽"
  },
  {
    "Name": "外海面（食）",
    "Description": "外海面（食） 　　在江门街头,一讲到面食,人们好自然就会想到外海面。以外海面做卖点的面食档在江门真是随处开花遍布大街小巷。外海面之所以可以做到街知巷闻自然有它的过人之处，它食落爽滑兼“弹牙”，并伴有靓面加鲜鸡蛋的清香，口感十足。据师傅讲，做外海面除了用靓的面粉加鲜鸡蛋按一定的比例精心配制外，最重要的一道工序就是和面后用“竹升”压面团以增加面的筋度，这样做出来的面条就弹性十足。 　　外海面的手工制作技艺从清朝末年起已在外海盛行，流传至今，有着至少100年的历史。据史料记载，早在上世纪20年代，外海的摊贩就流行挑着担子、边走边敲着竹板叫卖，当时的流动面担商贩，穿街过巷时敲击着两块竹板，发出“笃得”之声，不绝于耳，吸引邻里。 　　到上世纪30至40年代，街市上出现“前店后厂”的面铺，还有一些卖外海面的大排挡，所用的外海面都是自产自销，风味地道。那时，很多外海人喜欢吃外海面，有人甚至每晚都要吃一碗外海面才能安睡。 　　外海面与其他面条最大的不同在于打面（即擀面）的方法不同。制作过程主要用鲜鸡蛋、靓面粉等作原料，反复搓匀，将一条长2米的粗竹杠（当地人又称“竹升”）套在拴于面板上的藤圈里，将和好的面团放在面板上，用“竹升”对面板上的面团反复地弹压，直到起“筋”（粘性）为止。待面块薄如布匹后，再用利刀把面切得细如银丝，最后将面放在太阳下晒一两天，保存即可。 　　外海面制品生产主要以家庭式生产作坊为主，规模小、产量低、产品主要属初级加工产品，加之经营管理方式落后，导致难以做大做强。外海面发展至今，已有一些老字号走向了机械化批量生产道路，当中独占鳌头的当属“黎记”。 　　 下一篇：礼乐鼠肉"
  },
  {
    "Name": "金山五香肉",
    "Description": "金山五香肉 　　特选农家饲养肉狗，制法独特，肉质爽滑，味道浓郁，芳香扑鼻。 下一篇：回味猪手"
  },
  {
    "Name": "恩平辣木",
    "Description": "1.抗肝纤维化作用\n辣木籽有抗肝纤维化活性，其机理是多方面的，辣木籽总皂苷是抗肝纤维化活性的物质基础。PNS能抑制成纤维细胞增殖，具有体外抗肝纤维作用。\n2、抗肝脂质过氧化作用\n辣木籽皂苷对肝缺血/再灌注损伤保护作用的主要机制是抗脂质过氧化及防止细胞内钙离子超负荷。\n3、保护肝细胞作用\n辣木籽有降谷丙转氨酶的作用，能促进内线粒体、内质网等重要细胞器功能和形成的恢复;辣木籽能促进糖代谢，使肝细胞糖储备增加，有利于肝损伤的恢复。\n4、保护肝脏微循环作用\n辣木籽能明显增加血管流量，改善肝脏微循环，减轻肝损伤。辣木籽能解除血液的浓、黏、聚、凝状态，改善肝脏循环，增加血流量。\n5、抑制肝肿瘤细胞作用\n辣木籽有增加体重、肝脾重量和改善蛋白代谢、抗氧化能力及肝脏病理等作用，其效果优于秋水仙碱。与具有促进肝脏癌变作用的肝细胞微粒体扩增促进剂的降脂药物作用方向相反，辣木籽有促进肝内适量脂肪储存的作用，这可能是辣木籽抗肿瘤作用的表现之一。"
  },
  {
    "Name": "牛脚皮",
    "Description": "焖，可谓恩平人做菜的一大特色，猪、狗、牛皆可焖菜，配料来去不过是腐乳、葱蒜、酱油，再放入水，慢火焖制。要尝就尝厨师的功力：是否够火候。恩平人吃要吃焖出嫩滑而味咸香的肉，喝要配上两杯小酒，视为人生一乐也。 　　如果嫌传统焖制的做法，菜肴味道太浓，可以试试这里有名的下酒小菜———牛脚皮。通常，师傅称此为“下栏菜”（行话，指不上档次的原材料），试想一下，牛脚皮其实就是牛脚跟上的肉茧，因为长年累月的漫走而形成，每每需要经过洗刷和清焖，吃起来爽口弹牙，依然带有一点淡淡的牛肉香味，其本身并没有味道，靠的是芝麻酱、花生酱等“混酱”来调味。据经常去恩平游玩的食客说，这道小菜在恩平夜市的大排档上相当畅销。 　　信息来源：恩平市政府门户网站 下一篇：恩平民歌"
  },
  {
    "Name": "台山蚝",
    "Description": "蚝，是我市有着悠久历史的著名海产品。我市海岸线长，有广阔的海涂供蚝生长。但蚝的生长特别，要在海水和淡水交界的地方，才容易繁殖和长肥。我市那扶联和，深井康华，地处北海湾尾端，水质较淡，利于繁殖蚝苗；北海湾中部的北陡沙头涌和汶村的茭勒、五乡，崖门口的赤溪曹冲等地，宜于幼蚝的成长，是良好的天然蚝场。按照性质特点，蚝可分两种：一种叫黄蚝，也称野生蚝；另一种是白蚝，是人工养殖的。这两种蚝的肉质无大的分别，只是蚝壳一种带黄，一种较白；膘期也不一样，黄蚝在农历五月最肥。这段时间，赤溪、广海一事的群众，到海边石排上采得的黄蚝，个大肉肥，十分可口。白蚝则过了冬至以后才进入膘期。人工繁殖的蚝，一般都在冬至过后才收获。但不论黄蚝、白蚝，都有一个共同特性，蚝肥则有粉（即蚝肚里的分泌物），反而不好吃，味中带酸。白蚝一般养殖四五年便可收获。收获时，采蚝拿着小铁锥，把蚝从依附石上敲下来，然后用小铁锥把蚝壳撬开，取出蚝肉，就是鲜蚝。鲜蚝煮熟晒干，便成蚝豉。煮蚝的水经熬过浓缩，就是蚝油 下一篇：台山紫菜"
  },
  {
    "Name": "麦巷风鳝",
    "Description": "风鳝是大江镇麦巷村委会瓦窑湾独有的特产。风鳝状如白鳝，一般身长40厘米左右，重约600克。头部若有两耳，遍体肥润，脊部呈银灰色，腹部是白色。烹调方法是：用油炸香后，以猪骨、花生、眉豆配合焖食。其汁呈乳白色，鲜美清香 每年冬季，当北风呼啸、天阴地暗、江水激浪之时，风鳝就会成绻滚球而出。当地群众就在潭江中设缯捕捉，每次水头约可捕获500公斤。( 台山) 下一篇：广海咸鱼"
  },
  {
    "Name": "开平火龙果",
    "Description": "开平火龙果--江门市名特优新农产品 　　火龙果树为仙人掌科的三角柱属植物，原产于巴西、墨西哥等中美洲热带沙漠地区，属典型的热带植物。火龙果是一种由南洋引入台湾，再由台湾改良引进海南省及大陆南部广西、广东等地栽培的植物。火龙果因其外表肉质鳞片似蛟龙外鳞而得名。她光洁而巨大的花朵绽放时，飘香四溢，盆栽观赏使人有吉祥之感，所以也称“吉祥果”。 下一篇：马冈濑粉"
  },
  {
    "Name": "升平竹升面",
    "Description": "升平竹升面 　　升平竹升面盛行于解放前及五六十年代。始创人为古劳上升升平墟一叫“安南仔”的师父，将面团置于案板，用“竹升”（圆竹扁担）作擀面杖，一头固定成了支点，一头用力移动搓磨，揉拉成条。经制成的面条，大小一致，柔韧软滑，富有弹性，久煮不糊，完好如初；吃起来，滑、爽、脆兼备，令人食而不厌。若拌以鱼片、牛腩，其味更是无穷。 下一篇：北湖烧鹅"
  },
  {
    "Name": "鳙鱼三味",
    "Description": "鳙鱼三味 　　当地有著名的“鳙鱼三味”(鳙鱼俗称大头鱼，当地人又称崇鱼)。所谓的“三味”，就是把鳙鱼的各个部位分别用三种不同的方法烹调，鱼头用姜葱和豉汁蒸煮，味道鲜美；鱼骨和鱼腩用姜蒜煮，原汁原味；其它鱼肉就做成鱼羹，当地人称鱼茸粥，口感香滑。 下一篇：江门陈皮宴"
  },
  {
    "Name": "古兜山蜂蜜",
    "Description": "古兜山蜂蜜（分为春蜜和冬蜜），产自位于1000平方公里的古兜山山系中心、海拔500米的古兜山瓶南茶场，是高山蜜源产地之一。每年都有数以万计的蜜蜂从广西、开平、阳春、鹤山、中山、珠海等地涌入古兜山系采蜜。 　　 古兜山地处南海之滨，气温宜人，十分适合蜜源植物——野桂花、鸭脚木等的生长，野桂花、鸭脚木等是深山老林的珍稀植物，是极为优质的蜜源植物，它们为蜜蜂提供更优质蜜。古兜山蜂蜜具有营养保健的作用，对消化不良、失眠多梦、筋骨疼痛、风湿麻木、免疫力低下的人群有着独特的食疗效果。采用古兜山蜂蜜泡制古兜山白云茶，效果更佳。 下一篇：四九毛薯"
  },
  {
    "Name": "鹤山西瓜",
    "Description": "鹤山是西瓜的著名产区，本市栽植西瓜，历史悠久，早于清代已有种植。西瓜产地主要分布在宅梧、双合、合成、址山等镇。鹤山西瓜品种以新秀一号和鹤呀鸣二号无籽西瓜为主，商品瓜以个头大、肉质清甜、口感好著称。 居中交通要冲的鹤山，水陆交通非常便利；佛开高速公路直通南北；广湛、江肇公路在市区交汇并贯穿全境；鹤山至广州只有60多公里。西瓜主产镇宅梧镇距佛开高速公路出入口20公里；双合、合成镇在新浮公路线上；址山镇在广湛线上。 下一篇：南星花生"
  },
  {
    "Name": "黄鳝饭",
    "Description": "煲仔饭已经是恩平的家常饭菜之一，但从恩平传过来的黄鳝饭，因为带着一种乡下味，令人向往。黄鳝饭虽然普通，但是要制作得好，也要讲究功夫。选用手指粗的肥美黄鳝，先去骨起肉，用鳝骨煲出一煲靓汤，然后用这些汤来煲饭；鳝肉则拆成细丝，调味，待饭将熟时，再放入饭面焗熟。 　　掀起锅盖，一股浓郁的鳝香、饭香扑面而来，锅中的米饭金黄透亮，鳝鱼丝也是细小修长，吃入口中，正如其诱人卖相，饭粒与黄鳝肉丝相伴入口，鳝味丝丝入扣。 下一篇：大槐单丛茶"
  },
  {
    "Name": "海宴莲藕",
    "Description": "赏莲花固然致趣，吃莲藕更别有风味。海宴出产的莲藕，又肥又大，最大的一株可达五六斤重，尤以三沙、三安等地出产的最佳。这些地方出产的莲藕不但肥大，而且淀粉含量特别高。煲熟的莲藕，松得裂开，一啖入口，似吃槟榔芋那样松，而且莲香味浓；用来煲汤，清甜而有粉腻；削成薄片，以猪肉或牛肉片炒之，脆口无渣，是夏季的上等菜。台山人暑天用冬瓜红豆煲莲藕汤，搞一两片嫩莲叶加入，汤味带莲香，还能消暑除烦。挖藕时将莲叶摘下晒干，可作包装材料，广州等地还用来包荷叶粽子哩。 下一篇：塔脚生菜"
  },
  {
    "Name": "台山黄鳝煲仔饭",
    "Description": "台山黄鳝煲仔饭 　　用鳝鱼来煲汤，似乎浪费了其爽口的肉质，故厨师们多在鳝饭、鳝菜中做文章。将台山特产的黄鳝鱼用水煮熟，鳝鱼去骨拆肉切成丝，拌上特制调料放在香米饭上，而香米饭恰恰是用煮鳝鱼的水煲熟，鱼香渗透其中，最后加点葱和芫茜，前后只需10分钟，这煲香浓美味的黄鳝饭便完成了。 　　据介绍，米一定要挑细粒、修长、带韧性、黏性不大的台山米，吃起来米饭才粒粒分明好入口。 　　 下一篇：台山鳗鱼"
  },
  {
    "Name": "七仙老蜂酒",
    "Description": "七仙老蜂酒，产自台山七仙休闲农庄，是采用北峰山的“地雷蜂”，加以都斛特制纯米酒浸泡10个月以上而成。具祛风除湿，健腰补贤，驱风辟邪，治疗慢性（复发性）风湿关节炎、镇痛驱虫、消肿解毒等特效。 　　 居家、馈赠亲朋好友之佳品。 下一篇：古兜山蜂蜜"
  },
  {
    "Name": "海宴连藕",
    "Description": "赏连花固然致趣，吃莲藕更别有风味。海宴出产的莲藕，又肥又大，最大的一株可达五六斤重；尤以三沙、三安等地出产的最佳。这些地方出产的莲藕不但肥大，而且淀粉含量特别多。煲熟的莲藕，松得裂开，一啖入口，似吃槟榔芋那样松，而且莲香味浓；用来煲汤，清甜而有粉腻；削成薄片，以猪肉或牛肉片炒之，脆口无渣，是夏季的上等菜。台山人暑天用冬瓜红豆煲连藕汤，搞一两片嫩莲叶加入，汤味带莲香，还能消暑除烦。挖藕时将莲叶摘下晒干，可作包装材料，广州等地还用来包荷叶粽子哩。( 台山) 下一篇：台山芦荟汁"
  },
  {
    "Name": "上南烧肉",
    "Description": "上南烧肉 　　上南烧肉产地为雅瑶上南云蓼墟，故又名云蓼烧肉，始制于1965年。以皮脆肉爽、色香味俱全而赢得众多顾客。每逢节假日，特别是清明、端午、重阳等节日，烧肉店一开市就被抢购一空，连广州、佛山等地也有不少食客电话订购，更有港澳同胞回乡归程时带回去馈赠亲友。上南烧肉享此盛名，关键在于烧制方法独特，调味将五香粉、糖、盐等味料均匀擦抹在光猪身上，腌制半小时左右，此时再在光猪身上扎小洞，让味料均匀分布于皮下的深浅部位；接着，将光猪吊在用柴烧红的焗炉上，保持炉温70°C，烤90分钟后即可取出，美味的上南烧肉就此烧制完成。 下一篇：双合沙姜鸡"
  },
  {
    "Name": "新会围垦粉葛",
    "Description": "新会围垦粉葛--无公害农产品，被相关部门认定为地方特色农产品。 　　保健药膳 　　1、桂花葛粉羹：桂花糖5克，葛根50克。先用凉开水适量调葛粉，再用沸水冲化葛粉，使之成晶莹透明状，加人桂花糖调拌均匀即成。此羹甘甜润口，气味芬芳。此羹具有迟热生津，解肌发表的功效，适用于发热、口渴、心烦、口舌溃疡等病症。 　　2、葛根粉粥：葛粉200克，粟米300克。用清水浸粟米一晚，第二天溅出，与葛粉同拌均匀，按常法煮粥，粥成后酌加调味品。此粥软滑适口，清香沁脾，具有营养机体，时举阳气的功效，适用于防治心脑血管病症。高血压，糖尿病，腹泻，痢疾患者宜常食之。 　　3、葛粉饭：葛粉200克，梁粟米饭500克。先用滚开水将饭淋湿，加人葛粉拌匀，放入豆鼓汁水适量，在旺火上煮熟。适当拌以调味品即可食。此饭具有清心醒脾，促进智力的作用。适用于狂症，心神恍惚，言语失常，记忆衰退等病症。 　　4、葛粉：猪胰汤葛粉50克，猪胰半具。将猪胰洗净切薄片，煎水，待猪胰熟后，加人葛粉调匀，酌加五味调料，即可食用。此汤鲜香适口，具有生津止渴，降糖的功效，适用于治疗，消渴，多尿等病症。 下一篇：新会围垦芋头"
  },
  {
    "Name": "台山紫菜",
    "Description": "台山人逢年过节或有喜庆，肴菜中多有紫菜一味。紫菜加瘦肉、虾米，滚以上汤，很是可口。紫菜，是台山著名的土特产之一。据《新宁县志》物产篇中记载：“紫菜，生大海中礁石，正青色，取而干之，则紫色，产铜鼓者尤佳。”铜鼓紫菜，并非产自铜鼓村，而是铜鼓一带的居民到附近海面的大礁石上采集回来的，以地名大排出产的品质最好。铜鼓紫菜大片而且厚身，嘴嚼起来，味鲜美又脆口。铜鼓紫菜有这样好的特色，同附近的自然环境很有关系。紫菜这种海生植物，属红藻类，依附在礁石中生长。它有一种很怪的脾性，风浪越大的地方，长得越多越茂盛，而铜鼓附近海面，风浪特大，为这里特产紫菜创造了优越的自然条件。我市出产紫菜的地区还有上川岛。川岛居民称东面海为上海，这边风浪较大，出产的紫菜又多又好，桅夹、鸟猪岛附近石排上生长的紫菜，质地并不比铜鼓紫菜逊色多少。  下一篇：斗洞茨菰"
  },
  {
    "Name": "四脸豆",
    "Description": "四脸豆富含蛋白质、维生素、多种矿物质，营养成价值极高，被人们称作是“绿色金子”。四脸豆含多种氨基酸，且氨基酸组成合理，其中赖氨酸含量比大豆还高，并含有丰富的脂肪、膳食纤维。它所含维生素E、胡萝卜素、铁、钙、锌、磷、钾等成分的含量尤为惊人，远远超过其他蔬菜，是补血、补钙、补充营养的极好来源，常食能治多种疾病，属保健型蔬菜。近年来四脸豆逐渐走入普通消费市场，受到人们青睐，成为蔬菜大家族中的新贵。 　　 四脸豆嫩荚可炒食、凉拌，或盐渍，或制酱菜，各具特殊风味。嫩叶可炒食、做汤，脆嫩爽口。块根可炒食，可制干片，或做淀粉。干豆粒可炼油或烘烤食用，也可培育嫩豆芽炒食，别具风味。老熟的茎叶是优质的饲料和绿肥。其根系密生根瘤，有很强的固氮能力，是多种作物的良好前茬。总之，四脸豆是一种营养价值与大豆媲美、全株都是宝的新型蔬菜作物。 　　 嫩荚和嫩叶主要用作蔬菜，种子和地下块根主要作粮食，茎叶亦是优良的饲料和绿肥。叶片、豆荚、种子及块根均可入药，对冠心病、动脉硬化、脑血管硬化、不孕、习惯性流产、口腔炎症、泌尿系统炎症、眼疾等19种疾病有良好疗效。因此，有人称四脸豆为“二十一世纪健康食品”、“奇迹植物。”四脸豆富含维生素及多种营养元素，具有降压、美容、助消化等食用和药用价值，效作超出其他豆类和一般蔬菜，被誉为“豆中之王。” 　　特点：又脆又香，营养价值高，美味可口。 下一篇：客家咸菜"
  },
  {
    "Name": "潮连白王鸽",
    "Description": "潮连白王鸽--江门市名特优新农产品 　　白王鸽亦称“白羽王鸽”。食用鸽的一种。美国用伦替鸽、白马尔鸽、白荷兰鸽与白贺姆鸽杂交，经过50年培育，于1890年成功。分为展览型和商品型两种类型。前者体形较大，头圆，背宽，尾短而翘，但生产恨不能较差。后者体型较小，身体较长，尾较平，生产性能好。乳鸽净重可达450克。全身羽毛为白色，乳鸽屠体色泽净白。 下一篇：猪肚鸡"
  },
  {
    "Name": "凉瓜宴",
    "Description": "凉瓜宴 　　杜阮凉瓜，碧绿皮厚、表纹玲珑，味独特而形美。大厨们自然不会放过这里的美味原料，炮制出自成一格的“凉瓜宴”。一席上来尽是养眼的翠绿。首先上的是蚝豉白豆凉瓜汤，汤中放进了酸菜和排骨一起煲。冰镇凉瓜是主打菜，入口冰凉透心，清爽多汁，充分突出了杜阮凉瓜的过人之处。接下来是清爽可口的清炒凉瓜丝、冶味汁浓的鱼骨焖凉瓜、传统家常的豉汁炒凉瓜和白灼凉瓜蘸白糖。苦中有甘，回味无穷——这便是杜阮凉瓜的妙处。 下一篇：膏蟹九节虾粥"
  },
  {
    "Name": "虾糕焖猪脚",
    "Description": "虾糕焖猪脚 　　虾糕焖猪脚更是别有一番风味。先将适量虾糕用油泡过后再放猪脚加水焖熟，闻之香味四溢，食之脆口香甜，引人食欲。 下一篇：汶村五味鹅"
  },
  {
    "Name": "江门鸵皇鸵鸟肉",
    "Description": "江门市畜牧局于1992年11月成立亚洲第一家鸵鸟试验场，从美国首先引进种鸟，经一年多的试验饲养，获得成功。鸵鸟是草食动物，适应很强，几乎在全国各地均可饲养，且抗病力强，容易饲养。鸵鸟是世界上体型最大、寿命较长的禽类（体重达100-150公斤，寿命有70多岁），现在上市的鸵鸟肉是1-1.5岁的嫩鸟;鸵鸟肉是高蛋白、低脂肪、低胆固醇的美味食品，并含有丰富的钙、铁、锌、硒等多种人体必需的微量元素，肉质鲜、滑、补，适合火锅、串烧、铁板烧、肉扒、鲜炒等菜式，一年四季、老少皆宜。鸵鸟皮是目前世界止最名贵的皮革，以轻、柔、耐用和美观而还贵于鳄鱼皮。鸵鸟蛋壳、羽毛、骨骼又是制作工艺品的最好原材料。鸵鸟全身是宝。是目前前景最为广阔，经济价值高，最为诱人的新兴禽畜养殖品种。 　　 下一篇：侨乡第一汤"
  },
  {
    "Name": "侨乡第一汤",
    "Description": "老广爱煲老火靓汤，够浓够香；而恩平人却爱“炖”汤。这一煲一炖之间有何区别？做法上，有个“三煲四炖”的说法，说的是煲汤一般需要三小时，而炖汤则要用紫砂煲隔水炖四到六小时。但凡喝过这两种汤的人都知道，煲的汤浓香，炖的汤清香。共同的特征则是都因材料的不同而具有相应的食疗作用。 　　“侨乡第一汤”，用的材料均是江门五邑地区自产的，故得此名。仔细观察汤色，微黄而清澈见底，做辟味用的冬瓜和胡萝卜漂在上面，虽历经整整6小时的隔水炖，依然不失那最初的碧绿与橙红。“侨乡第一汤”其实还有一个名字，叫“金凤投胎”，小心地剖开汤中的猪肚，赫然露出走地鸡光洁微黄的脊背，原来内有乾坤！在切开猪肚之前，猪肚完好无损，偌大的一只鸡是怎么“投”进去的呢？ 　　各位看官欲知详情，还请亲自去将那沁人的清香品尝一番，再另行打听吧！ 下一篇：荷塘冲菜"
  },
  {
    "Name": "礼乐巨峰葡萄",
    "Description": "从江海区0沿着新修的主灌河公路前行，走不远就见到一大片浅绿的葡萄园。据介绍，礼乐镇栽种葡萄是从1989年开始的，也是珠三角种植最早的葡萄园，由于气候原因，种植初期效果并不好。自1995年开始，随着生产技术的日渐成熟，北果南种逐步取得了一定的成效。现在礼乐镇向东村的葡萄园已经是珠三角地区种植面积最广，规模最大的葡萄生产基地，种植面积近1500亩。向东村的葡萄也成了江海区发展“一村一项目”的一个亮点，香港的电视台还专门来这里拍过旅游特辑。 　　    礼东葡萄园位于广东省级生态示范区——礼乐镇主灌河两侧，有近20个葡萄园，种植面积达1500多亩，主要分布在礼东的三成围、天福围和流沙围三个村子里。 　　其中位于天福桥旁，由三名区姓农民种植巨峰葡萄的葡萄园最具代表性。他们通过多年的摸索实践，广泛采用“Ｙ”型整枝、果实套袋保果等技术，使得北果南种获得了成功，其稳产、丰产栽培技术在我市首家通过市级鉴定。这些葡萄园是珠三角种植最早、规模最大的南亚热带地区葡萄生产基地，并被江海区0定为生态旅游农业示范基地，被市旅游局定为生态旅游接待基地。 　　礼乐巨峰葡萄是80年代初由日本引入江门市江海区礼乐镇种植的。由于葡萄对气候、土质环境条件要求极为严格。经过10年艰苦的摸索，90年代开始一套成熟的栽培管理技术渐露头角，成就了礼乐葡萄种植产品的发展，使人们品尝到南国鲜美葡萄。该技术经专家评点，获得广东省农业厅《南国热带葡萄早结丰产》技术鉴定，树立了广东葡萄种植的里程碑。 　　礼乐巨峰葡萄具有鲜甜多汁、风味佳、易剥皮的特点，含糖量达15％以上，乃夏季佳果。每年6—8月成熟丰收时节，吸引了大批游人采摘品尝，好评如潮，畅销省内外。礼乐葡萄种植面积达1000亩，亩产量达1.5吨左右，鲜品果实套袋保护，产品达无公害质量标准。 　　 下一篇：比利时杜鹃"
  },
  {
    "Name": "良溪柑普茶",
    "Description": "良溪柑普茶--江门市名特优新农产品 　　我国用柑橘皮配茶已千年历史，“茶圣”陆羽在《茶经》中就提到过“加入橘皮煮茶”。而“普洱”和“陈皮”的正式邂逅，却是发生在江门市的良溪古村落。 　　柑普茶代表着良溪村的本土民俗文化，是江门市非物质文化遗产普查工作中收集的项目之一。 　　 柑普茶，俗称陈皮普洱茶，精选著名的新会陈柑皮同陈年云南普洱茶作为原料，将有着“千年人参，百年陈皮”之美誉的新会柑桔皮与被誉为茶中减肥之冠的陈年普洱经过特殊工艺很好的结合在一起。生产桔普茶时，从没有使用什么添加剂以增加茶叶的陈味，都是放在通风干燥的环境下自然发酵，干茶叶与鲜桔皮相互吸取精华，让其在相互发酵中形成风味独特的柑普茶。柑普茶外观是干果形状，既美观又保健。陈年桔普茶味芳香独特，利咽止咳；茶汤为猪肝色，加上浓郁的陈香味，能提神醒脑、解酒利尿，对高胆固醇、高血脂有明显疗效；冲泡时加入果皮效果更佳。 　　 罗天池始创柑普茶 　　 柑普茶是以云南普洱茶和新会柑制作而成，具有化痰、止咳和消滞提神的功效。据说这种茶是良溪村道光进士罗天池始创的。 　　 罗天池原名汝梅，字草绍，叫六湖，1805年生于新会棠下镇良溪村（今属蓬江区），道光六年进士，被誉为“粤东四大家”之一。道光廿七年（1847年），罗在池在云南因回人事件辞官回新会棠下良溪村，在云南任职期间罗天池很喜欢饮当地的普洱茶，辞官后他带了很多普洱茶回乡。 　　 回乡的当年秋天，罗天池不慎得了感冒，就在书房内边看书边品茗。妻子忙用当年的陈年柑桔皮煮水给他服用，他以为是妻子煮水给他泡茶，于是把陈皮汤倒入茶壶里。这才发觉是镇咳、化痰的陈皮汤，倒了又觉可惜，就啜了一口，顿觉得淡淡的陈年桔子皮味和普洱茶混合的香味直透鼻孔，两颊生香。喝了几杯，便觉得咽喉舒畅，咳痰少了。第二天，罗天池又叫妻子煮陈皮水给他泡普洱茶。连服两天，咳也止了，痰也没了，觉得心中的郁闷仿佛被陈皮和普洱茶洗了去。至此，每喝普洱茶，他都喜欢加上一些陈皮一起泡着喝。 　　 隔壁的族弟给罗天池送来一些自己种的柑桔，他拿起桔子看了看，心想：普洱茶放置的时间越长，越醇厚滑腻好喝，新会柑桔皮也是放置得时间越长久去痰镇咳疗效越好，如果将这两种结合起来存放，既方便冲泡饮用，也容易储存起来。他把柑桔皮撕开三瓣，然后将普洱茶叶包起来，这样虽然易装茶叶但也易散出来。 下一篇：柿饼蒂苦"
  },
  {
    "Name": "川岛海鲜宴",
    "Description": "台山川岛是江门五邑吃海鲜的首选地方。各种海鲜美味随捞随吃，本地人最喜欢的一般做法是清蒸，辅以佐料沾食，味道极鲜、清甜。 　　 下一篇：甜杨桃"
  },
  {
    "Name": "外海花生饼",
    "Description": "外海花生饼是广东省江门市江海区外海街道的特产。外海花生饼入口松化、香甜适中、食后齿夹留香，是馈赠亲友、团圆喜庆的最佳食品。 　　外海花生饼是外海历史悠久的小食之一，驰名五邑地区，是使用传统制作方法，用精选的花生、优质的白砂糖精制而成。绝对不含防腐剂和色素，是健康的绿色食物，在常温下可保质约十天。它入口松化、香甜适中、食后齿夹留香。可随意吃，也可作煎糯米薄饼、汤圆馅，令人回味无穷，作茶艺小食更佳。是馈赠亲友、团圆喜庆的最佳食品。 下一篇：鲟江风鳝"
  },
  {
    "Name": "秘制白切乳羊",
    "Description": "秘制白切乳羊 　　精选乳羊，秘法制作，肉鲜、皮脆，入口清香、爽滑。不含胆固醇，对人体有多种补益功能。 下一篇：沙姜鸡"
  },
  {
    "Name": "冬虫草",
    "Description": "新康冬虫草是以营养充分的试管培养基代替虫体，并在试管培养基上接种优选的天然菌种，然后人工模拟冬虫草的生长环境，使试管中的菌种生长起来，形成子实体俗称的冬虫草“草”体，因此新康有“草”无“虫”。     新康作为国家科技项目成果，被评为第二届中国农业博览会银奖，广东青年“三高”农业博览会银奖，并通过国家科委的技术项目鉴定，经中国中医研究院测定：含有十八种氨基酸，十七种微量元素，十二种维生素，其中虫草素的量是天然冬虫草的86倍，价格只是天然的五分之一，功效胜于天然冬虫草，中央电视台，香港翡翠台及亚洲台曾作专题报道。 下一篇：新会大红柑"
  },
  {
    "Name": "双水黄皮果蔗",
    "Description": "黄皮果蔗，皮色黄色，所以称黄皮果蔗，黄皮果蔗具有皮薄、汁饱、清甜、花香味，口感好的优点,是深受人们喜爱的冬令水果之一，其味甘而性凉，有清热之效，能解肺热和肠胃热肺热咳嗽，痰多且痰色黄稠浓浊的人士。其含糖量十分丰富，约为18--20%。黄皮果蔗的糖分是由蔗糖、果糖、葡萄糖三种成分构成的，极易被人体吸收利用。还含有多量的铁、钙、磷、锰、锌等人体必需的微量元素，其中铁的含量特别多，每公斤达9毫克，居水果之首，故果蔗素有“补血果”的美称。 　　在新会双水产的黄皮果蔗为此蔗中极品，在品质上远超过其他产地的黄皮果蔗，双水产的黄皮果蔗皮色黄中带绿，软硬适中，口感更佳，老少咸宜。农业耕作的精细化管理打造新会黄皮果蔗优良的品质。让该品种得到人们的喜爱。 下一篇：新会大鳌莲藕"
  },
  {
    "Name": "黄沙蚬",
    "Description": "黄沙蚬现在是难得的食材，其产量不高。黄沙蚬的特色在于肉质肥美、色白质脆、蚬味鲜香。 　　黄沙蚬是广东省江门市新会区睦洲镇的特产，蚬身大，肉肥嫩，清甜味美，远胜于一般的泥蚬，远近闻名。西江支流经睦洲镇之前，水流湍急，把大量的细沙和蚬冲到睦洲，停留在江河里。蚬在黄沙里 “安居乐业”，享受西江水赐予的自然环境，长得又肥又嫩，成为睦洲的特产。睦洲又以石板村产蚬最多，质量最好，有“本地鲍鱼”的美称。 　　 　　 下一篇：川岛海鲜宴"
  },
  {
    "Name": "选田芒果",
    "Description": "选田芒果地方名优产品。1530年，有村民外出带回果核在当地白石（土名）种植，故又称白石芒，沿植至今。选田芒果以其果核小、糖分高、纤维少和特香而著称，向为远近客商求购。但选田芒果几经沧桑，仅存老树20多棵，树干直径50－70厘米，大多已老化，挂果率低。1991年起，鹤山市宅梧镇选田管理区指派专人努力管好前人种下的老芒果树，并组织全村群众新植优质芒果250多亩，其挂果率高、果型大、产量多、吃味也不亚于老树芒果。（1994年收成50吨，收入6万元；1995年收成增至15吨，收入15万元）。 下一篇：鹤山茶叶"
  },
  {
    "Name": "开平灵芝",
    "Description": "开平灵芝--江门市名特优新农产品 　　灵芝又称林中灵、琼珍（学名：Ganoderma Lucidum Karst），以林中生长的灵芝最佳。外形呈伞状，菌盖肾形、半圆形或近圆形，为多孔菌科真菌灵芝的子实体。具有补气安神、止咳平喘的功效，用于眩晕不眠、心悸气短、神经衰弱、虚劳咳喘，延年益寿。 　　灵芝在中国有上千年的药用历史，药王孙思邈从35岁开始一生长服灵芝，101岁无疾而终，用自己的一生见证灵芝的长寿之道。最早记载宣皇帝《游七山寺赋》中说：“山多寳玩，地出琼珍”这里的琼珍就是指灵芝，寓意“珍宝”。药王孙思邈把在林中寻得的灵芝也称为“琼珍”，后来人们就把这种山林中的灵芝称为琼珍灵芝。 下一篇：开平大沙茶"
  },
  {
    "Name": "柑、桔、橙",
    "Description": "柑、桔、橙是江门市面上主要经济作物，著名品种有新会东甲甜橙（滑身仔），味甜，香味特浓。新会大红柑（茶枝柑），果汁丰富，柑皮色红，是中药中的“陈皮”，有止咳化气的特殊功效。年桔一般在农历年上市，寓意吉祥而受人青睐，近年推广了新会甜桔（阳山桔），收获期在冬至左右，个头大，汁多，味甜，深受人们欢迎 　　 下一篇：礼乐龙舟"
  },
  {
    "Name": "台山鲜蚝宴",
    "Description": "台山鲜蚝宴 　　蚝对生长环境要求颇高，往往要在咸淡水交界的地方才容易繁殖和长肥。水质较淡的地方利于繁殖蚝苗，海河交界处宜于幼蚝的成长，有着较长海岸线的台山就形成了一个个天然蚝场。蚝素有“海底牛奶”的美誉，听台山人说，小孩吃蚝聪明，老人吃蚝长寿，男人吃蚝强壮，女人吃蚝美丽。台山吊蚝素来有名，所谓吊蚝，是采用水泥板来作为蚝的生长场所，水泥板大约10厘米长宽，在水泥还没有凝固之前，在其中间放一根长的塑料绳，把几十块水泥板串在一起，凝固以后就像撒网一样的放进海水中，上面是塑料泡沫，靠塑料泡沫的浮力将一串水泥板悬挂在海水的中间，这样，便会有很多蚝到这些水泥板上来“安家落户”了。吊蚝做法多样，即可炖汤，又可炒饭，还有生吃、白灼、炸蚝、铁板蚝等多种吃法，风味各异，用煎、烧、焖、蒸、爆、浸等方法，都可以制作出鲜美的蚝。做蚝最大的讲究是原味和火候，蚝最大的特点是鲜味。生蚝，学名是牡蛎，从中医学的角度来看，属于补肾养肝之物，医书上说它是“性平，带微寒，能养阴补血，清热解毒。它既养阴，又壮阳火。”生蚝含有丰富的维他命、蛋白质、铁质等有机元素等成分，还含有10多种氨基酸、微量元素、维生素E，是相当滋补的食品。 下一篇：水步黄鳝饭"
  },
  {
    "Name": "清水海鲜",
    "Description": "清水海鲜 　　不少驰名菜式或多或少会有段古。话说汶村有一个妇人煎“显鱼”（也叫“水面鱼”，因鱼在水面下游，阳光照过水面，鱼会显透出闪闪银光）很出名，一家酒楼老板便请她专门在酒楼做此菜，结果生意红火。 　　台山处在入海口的一片泥滩上，海域咸淡水相接，水质好，咸淡适中，其沿海像汶村、海宴等产的海产如虾、蟹、蚝等也就肉质结实，味道特别鲜美。 　　这里的品种之盛自是不消说的，像跳跳鱼（藏在泥滩里，不时会跳上地面的一种鱼）、泥虫等独特品种更是供不应求，异地很难吃到。 　　清水加油，或再加点盐煮，这就是地道的老渔民吃海鲜的方法，为求原汁原味不失鲜。然而外地人对那股腥鲜之味却颇难适应，所以酒楼里也加入煎、焖、炒等各种做法。 下一篇：鳙鱼三味"
  },
  {
    "Name": "水井荷兰豆",
    "Description": "开平市月山镇水井荷兰从开始种植至今已有15年历史。上世纪九十年代初，种植荷兰豆的面积仅有100亩，由于农民种植荷兰豆收入可观，在镇委、镇府的积极扶持下，认真抓好产后服务工作，种植面积逐年增加，到本世纪初种植面积达到2500多亩，辐射到开平市的苍城、龙胜等镇和鹤山市的云乡、宅梧镇等周边地区，带动面积达1万多亩，并逐步形成集地效应和交易中心。 　　 到了荷兰豆收获季节，水井墟车水马龙，收购商在水井墟设点收购，形成了固定的水井荷兰豆市场。产品主要销往广州、深圳、珠海、江门等各大城市和日本、南韩等国家。 　　 下一篇：幕村狗肉"
  },
  {
    "Name": "荷塘冲菜",
    "Description": "冲菜又名大头菜，是广东一带的汉族风味名菜，属于粤菜系。制后呈金黄色，脆嫩甘香，咸中带甜，味鲜独特，是一种佐膳佳品。因主产江门市蓬江区荷塘镇，故称“荷塘冲菜”。其栽培历史已有200多年，是传统出口商品之一，销售远至港澳、南洋、旧金山等地。"
  },
  {
    "Name": "恩平象牙香粘",
    "Description": "恩平大米--江门市名特优新农产品 下一篇：牛江濑粉"
  },
  {
    "Name": "下坪狗肉",
    "Description": "要数美味狗肉，台山人都会不约而同地说：“四九镇的狗肉最香。”狗肉难登大雅之堂，所以台山以专门制作狗肉而闻名的饮食店也多以露天为主，却也别有一番乡村风味，四九镇的下坪年记饮食店即是如此。 　　 据了解，四九镇的下坪年记饮食店从1987年就开始以炒狗肉为特色，很快就引来了众多食客，是最早以做狗肉出名的小食店。尽管该店一再迁址，但一批忠实的食客们总能追随它并常常惠顾，不少深圳、广州等地的人特意驱车前来品尝。年记饮食店是将狗肉放到大锅里反复翻炒，当锅里的汁水将干时，再放入沙姜、陈皮、腐竹等佐料，整个过程大概需要一个半小时。值得一提的是作为佐料的一条条腐竹，泡软后用油炸至金黄喷香，混在狗肉里，让人垂涎欲滴。回顾其近20年来的经营之道，该店老板一语中的：美味才是硬道理。 　　 下一篇：大花虾蒸杂鱼"
  },
  {
    "Name": "柿饼蒂苦瓜",
    "Description": "新会杜阮镇的柿饼蒂苦瓜（又称雷公凿），果型短，蒂部宽园、果尖似凿子，色绿如翡翠，肉厚脆口，一年三季种植，以秋季品质最好，出口港澳，只要亮出“杜阮秋”的牌子，不少人慕名抢购 　　( 新会) 下一篇：香蕉、大蕉"
  },
  {
    "Name": "铜鼓紫菜",
    "Description": "铜鼓紫菜 　　台山人逢年过节或有喜庆，肴菜中多有紫菜一味。紫菜加瘦肉、虾米，滚以上汤，很是可口。紫菜，是台山著名的土特产之一。据《新宁县志》物产篇中记载：“紫菜，生大海中礁石，正青色，取而干之，则紫色，产铜鼓者尤佳。”铜鼓紫菜，并非产自铜鼓村，而是铜鼓一带的居民到附近海面的大礁石上采集回来的，以地名大排出产的品质最好。铜鼓紫菜大片而且厚身，嘴嚼起来，味鲜美又脆口。铜鼓紫菜有这样好的特色，同附近的自然环境很有关系。紫菜这种海生植物，属红藻类，依附在礁石中生长。它有一种很怪的脾性，风浪越大的地方，长得越多越茂盛，而铜鼓附近海面，风浪特大，为特产紫菜创造了优越的自然条件。我市出产紫菜的地区还有上川岛。川岛居民称东面海为上海，这边风浪较大，出产的紫菜又多又好，桅夹、鸟猪岛附近石排上生长的紫菜，质地并不比铜鼓紫菜逊色多少。 下一篇：都斛椰菜花"
  },
  {
    "Name": "四九毛薯",
    "Description": "是一种略带粉红色双层薄皮，黄肉白糖心而可以抵饥的番薯。虽然台山各地都有出产，但以水步地区附过所出产的最为著名，其肉略具黄色，煮熟之后，白心松化而香甜，焗干之后，香气四溢，和普通番薯有别，故名香薯。在日军沦陷时，粮食极度缺乏，幸赖它救活了不少邑人，当时实在可以称之为“养人的无价之宝”。 　　 下一篇：四九乌豆"
  },
  {
    "Name": "鹤山墟岗黄鸡",
    "Description": "鹤山墟岗黄鸡--江门市名特优新农产品 　　墟岗黄鸡的外貌以三黄为主要特征，即羽毛黄、喙黄、脚黄，体型外貌一致，脚细小，鸡冠、脸部鲜红。 　　墟岗黄鸡产地广东省属于东亚季风区，从北向南分别为中亚热带、南亚热带和热带气候，是全国光、热和水资源最丰富的地区之一。年平均日照时数由不足1500小时增加到2300小时以上，年太阳总辐射量在4200~5400兆焦耳/平方米之间，年平均气温约为19℃~24℃。全省平均日照时数为1745.8小时、年平均气温22.3℃。1月平均气温约为16℃~19℃，7月平均气温约为28℃~29℃。位于北纬20°09ˊ~25°31ˊ和东经109°45ˊ~117°20ˊ之间。该地区自然条件给墟岗黄鸡提供了很好的生长环境。 下一篇：鹤山桔普茶"
  },
  {
    "Name": "恩平基龙凤山鸡",
    "Description": "恩平基龙凤山鸡--江门市名特优新农产品 下一篇：恩平红茶"
  },
  {
    "Name": "鹤山茶叶",
    "Description": "鹤山人种茶始于宋代。到清道光初年，种茶面积达5333.3公顷，年产毛茶8.5万担。年出口茶叶6万担，远销欧美、南洋、大洋洲等地。鹤山茶以其条索紧细，成色油润，汤色鲜亮，清香味浓，滋味甘滑，清热消热消滞而著称。其中以古劳茶山、宅梧白水带、鹤城马耳山三个产地的最佳。“古劳银针”为古劳茶的雅称，其形似寿眉，状若银针，叶背显毫如银，叶色清翠，汤色清澈而略带浅绿，回甘力醇和。生长在石岩头（地名）的茶，其味芳香浓烈。乾隆年间《鹤山县志》云：“古劳茶味还武夷而带芳，邑中物产唯此可以甲诸郡”。原古劳、鹤城、白水带三地茶农以茶为活，鹤城的主街被命名为“茶行街”。20世纪30年代后期，由于战乱，茶叶生产衰落。中华人民共和国成立后，积极恢复茶叶生产。70~80年代在合成农场建立大型的茶叶生产基地和在桃源马山成立茶叶科学研究所。1998年，全市茶叶收获面积153.9公顷。     古劳银针     古劳银针产于古劳镇丽水石岩头，故又曰岩头茶。该茶条索紧结，挺直似针，色呈银灰；泡后色泽碧绿明亮，叶底幼嫩，味道醇和清香；浅饮即舌滑喉凉，极感舒适；多饮止渴生津，全身爽快。一向誉为茶中妙品，早已蜚声遐迩，驰名中外。晚清时期已极受推崇，成为中国名茶品牌之一。     马耳山茶     马耳山茶品牌以其产地冠名。马耳山位于鹤城西北部约6千米，高耸挺拔，雄伟壮观。山上茁壮翠绿的一片片，便是驰名遐迩的茶园。马耳山麓为丘陵山坡，壤松土软，泥骨色黄，向阳背风，宜种青茶。种后冬盖山草，春暖滋润，生势壮旺。200多年前，惠州姓杨者迁居于此，6户20人，沿坡开垦茶地。后练常精、练常振兄弟两户迁此，开垦茶地4公顷。鼎盛时期，茶农达20户，200多人。茶青按季而采，春茶于清明，秋茶于白露。制作向用传统工艺。该茶用开水冲沏，即片片竖起，香气四溢，茶味甘香爽滑，香味浓郁，为送礼佳品。清末民初，鹤城街内建有美珍、树芳、恒兴隆、裕生、新广兴、联昌盛等大茶庄，皆为当地商人合资开设。该街今仍以“茶行街”名之。     茶山素馨花     茶山素馨花主产地为古劳茶山。种植历史近50年，引进人叫球长伯，后遍及各家各户。现种植面积约1.5公顷，年产量7.5吨。素馨，草本植物，春季种植，花开于夏，雪白芬芳。采摘却于花蕾未绽之时。人工撷取，常人日采4至5斤。摘后经过蒸晒或烘干程序；日晒者，色泽金黄，成针状，称素馨针。据医书记载，素馨针有疏肺解郁，清热去毒功效。故一般用于制药。若将素馨针与青茶混冲，其茶清香甘凉，既解渴又清热，茶山人向有此习，且作为待客的佳品。 下一篇：双合黑叶荔枝"
  },
  {
    "Name": "蔬菜宴",
    "Description": "蔬菜宴 　　以蒸、灼、炒、盐水、上汤浸等不同烹法做出的菜式，都是蔬菜宴中的主角，然而说到经典，还要重点推荐这味油炸珍珠菜。新鲜摘洗的珍珠菜须沥干水分才能下油锅，为保持营养和口感，厨师对油温和时间的控制必须恰到好处。 下一篇：陈皮鸡"
  },
  {
    "Name": "司前夜鱼",
    "Description": "司前夜鱼 　　“司前夜鱼”当然来自司前，且是从司前那些家养的池塘里捞上来的鳙鱼，非商品饲料喂养，健硕肥美，一般每条一公斤左右。至于这“司前夜鱼”的做法，虽然看似简单，但也有诸多讲究，如：不用煤气而用木柴烧火，这样既有农村风味，又弥漫着一丝甘香；油料要用土方法炸出来的正宗花生油，保持无杂物，吃多少都不会腻；在放入锅之前，要把鱼切成块，一是好入味，二是可以熟得均匀；在火候上，先用慢火煮，在刚熟的一瞬间就要赶快起锅，等等。 　　吃着这鲜嫩无比而腥味全无的“司前夜鱼”，人生之最惬意事也莫过如此吧？ 下一篇：清水海鲜"
  },
  {
    "Name": "江门花藤席",
    "Description": "江门花藤席：以红、黑、白三色幼藤皮间格编织而成。系以进口原藤枝为原料。产品色泽天然，花纹均匀，鲜艳悦目，席面平滑，四角相称，编织密实，不易散脱，质地柔韧，凉爽舒适，经久耐用，为夏季床上最佳用品。早在清道光年间，广东南海县沙贝八乡已开始有藤制品，逐渐流传至沿海一带的广州、佛山、江门、中山、揭阳等县、市。 下一篇：下川虾糕"
  },
  {
    "Name": "鹤山桔普茶",
    "Description": "鹤山桔普茶--江门市名特优新农产品 　　陈皮普洱茶、柑普茶 （柑和桔的名称长期以来都很混乱，柑桔，是桔、柑、橙、金柑，柚、枳等的总称。这里的桔普茶中的“桔”并不单单是指用桔子果皮和普洱茶来加工的桔普茶。） 　　将茶叶与部分陈皮一起放入壶中冲泡，份量由个人的口味不同而自行掌握。第一泡应为洗茶，因为普洱茶和陈皮长期保存难免表面存在脏污和微尘。洗茶时间不宜过长，时间约2-3秒为佳。质量好的茶底可连泡四五次左右，甚至更多。此茶茶汤比较浓，应尽量避免空腹饮用。 下一篇：鹤山野山椒"
  },
  {
    "Name": "豆腐角",
    "Description": "豆腐角 　　豆腐角是一种以豆腐为主要原料的风味小吃，在开平拥有悠久的历史，其中以赤坎镇的“豆腐角”最为有名。当年陶铸主事广东时，曾前来赤坎马仔巷品尝，甚为赞赏。从此豆腐角名声鹊起，成为市内一道活招牌，因此开平市出售的豆腐角大都打着赤坎的旗号。豆腐角制作方法简单，但吃起来却异常鲜香。制作时先将豆腐切成小方块，再在这些豆腐块中放上新鲜鱼腐，然后放至平底锅上热油煎炸，煎炸时应适时翻动，待至金黄色时即可。豆腐角口感爽滑，外脆内酥，热吃味道尤佳。 下一篇：赤坎鸭粥"
  },
  {
    "Name": "塔脚生菜",
    "Description": "享有盛名的塔脚生菜原出名于台城城西富国庄和长盛两村村前三分多的土地上。居住在这里的农民，祖祖辈辈长期经营实践，积累了丰富的种植生菜经验。“塔脚生菜”发展到三十多亩，统称为“塔脚生菜”。塔脚生菜与众有何不同呢？它具有清甜、爽脆的特点，稍一不慎掉在地上，就象摔碎了一支玻璃灯筒一样，故人们又称之曰“玻璃生菜”。据此间老菜农说：两村周围都是一大片沙质半潮田，生菜的种植方法很讲究，每年阴历九月初九日前后的一个星期内播种，约一个月后便有菜苗移植了；行距约丁方一尺左右，种下一星期后应薄施人尿一次，以后每星期薄而匀施人尿二次，一般不采用化肥，因恐成熟后易于霉烂。另外，要勤浇水，水要清而不浑，土质忌咸，否则，尽管菜身壮大，也免不了味道苦涩。如果气温暖和，六十天左右可结苞，赶在大年初一上市。 下一篇：台山蚝"
  },
  {
    "Name": "宅梧镇西爪",
    "Description": "[以上内容由网友\"信天游\"分享。]"
  },
  {
    "Name": "潮境萝卜",
    "Description": "每年岁暮时节，萝卜大量上市。一提起吃萝卜，人们不禁想起我市萝卜的名产地潮境。潮境萝卜和牛膜又结下了不解之缘。牛膜煲萝卜，外加点辣椒酱，吃后齿犹留芬，引人垂涎欲滴。为什么潮境萝卜比其他地方的萝卜胜一筹呢？它的特点是什么？原来整个潮境地区的土地都是半泥沙质的，最适宜于种植这一类作物。但出类拔萃的还是潮境圩边的众享番头朗（土名）产品。这一带的土地尽是乌泥黑沙的半潮田，又有一条水质特别好的陈坑分支流经这里，因此长出的萝卜特别光滑、圆大、幼嫩、清甜，没有硬性。  下一篇：都斛菜花"
  },
  {
    "Name": "云乡储良龙眼",
    "Description": "云乡储良龙眼以云乡盛产质优而得名。1991年，云乡镇首从高州引入试种8公顷，经省果树研究所及鹤山科技局等支持帮助，一举成功，发展至今有270公顷。因培育得法，兼水土灵气，故能青出于蓝，蜚声远近市场。该品种植株生势好，树冠呈圆形或半圆形；枝条节间较短，分枝多，树皮粗糙；果实大，粒大小均匀，呈扁圆状；单果重12~14克；果壳黄褐色，表面光滑；肉乳白色，不透明，厚0.65~0.67厘米，易离核，肉质爽脆，味清甜，质上乘，核较小，果实可食率74%；果肉含可溶性固形物21%，全糖18.6%；每百毫升果汁含维生素C52.1毫升，果实制干率高。1999年，云乡镇龙眼总产量240吨，收入220万元。 下一篇：选田马蹄"
  },
  {
    "Name": "芳坪咸脆花生",
    "Description": "芳坪咸脆花生 下一篇：古劳豆豉"
  },
  {
    "Name": "江门荔枝",
    "Description": "江门市著名的早熟荔枝有麻园早果，在农历三月率先上市，以其上市早，果型大，肉脆、味甜而闻名全省。此外中迟熟种有锦壳荔枝，近年来大批引进糯米糍、桂味等优良品种 下一篇：柑、桔、橙"
  },
  {
    "Name": "新会大鳌莲藕",
    "Description": "新会大鳌莲藕--江门市名特优新农产品 　　新会区大鳌地处西江流域，土地肥沃、水网纵横，适合慈姑和莲藕的生长，同时由于特定的土壤、水质等地理环境，产品品质优良，驰名五邑，成为大鳌镇的特色农产品。 莲藕属睡莲科多年生水生草本植物，在我国栽培已有三千多年历史，大鳌镇种植莲藕时间超100年。大鳌莲藕肉质细，淀粉含量丰富，维生素多，清甜可口，有清热解暑，降血糖等功效，烹调方法炒、煲均可，营养价值和经济价值较高。 大鳌莲藕于2004年获得农业部农产品质量安全中心颁发的无公害农产品认证证书（证书编号：WGH0403163）。 2005年10月大鳌牌莲藕获得中国绿色食品发展中心颁发的绿色食品证书。 下一篇：新会大鳌慈姑"
  },
  {
    "Name": "亚佗霉姜",
    "Description": "亚佗霉姜是新会市特产，由“大有”凉果厂生产，解放前已美名远播。它是用生姜作原料，经过多道工序加工而成，成品是方形粒状，纸包成糖果型，入口辣中带甜，松化可口，是送礼的佳品 　　( 新会) 　　 亚佗霉姜是新会著名特产。它是由生姜、柠檬汁、陈皮和砂糖、甘草等制成的。其味甘脆可口，甜中带酸，香辣适宜，食之无渣，饶有风味。暑天能凉喉生津，寒天能驱风散寒，并有健胃助消化功能。乘车船的旅客，食它有防止晕船晕车之效。亚佗霉姜既是可口食品，又有药效之功，深受广大群众喜爱，不但行销港澳及国内各大城市，而且远销马来西亚、印度尼西亚、新加坡等地，驰名中外。 　　 亚佗霉姜的问世，已有百多年历史。据说清光绪年间，会城田心巷有个名叫李作的佗背老汉，以自制自销各种凉果为生。一次，因凉果滞销，李作买回来的生姜成为积压品，只好用瓦缸装起来。他的孩子不慎将柠檬醋泻入储满生姜的缸里。过了一段时间，他发觉姜已全部发霉(发酵)，但又舍不得把它倒掉，于是他就拌上甘草末和糖浆，放在锅里炊透，再行晒干，当凉果出售，名为“霉姜”。岂料这种“新产品”很受顾客欢迎，男女老少，争相购买，一时“亚佗霉姜”之名，很快就传遍全会城。后因产品畅销，新会各酱园都纷纷仿制，其中以大有酱园所产的为最佳。从此，亚佗霉姜风行各地。 　　 解放后，新会大有凉果厂对亚佗霉姜(新会霉姜)在选料和制作技术上，不断研究改进，并严格执行食品卫生制度，保证产品的规格质量，品质尤佳，加上包装的美观大方，成为人们自用或送礼的一种佳品。 下一篇：柿饼蒂苦瓜"
  },
  {
    "Name": "新会大鳌慈姑",
    "Description": "新会大鳌慈姑--江门市名特优新农产品 　　慈姑素有“水中板栗”之称，有着很好的食用、药用价值，而大鳌慈姑更是远近闻名，是广东省无公害农产品、国家绿色食品A级产品，肉质白且较松，无苦味，因“好意头”，又是冬季时令农产品，近年来更成为春节送礼新宠，颇受市民欢迎。 　　大鳌镇种植慈姑已经有200多年历史，主要生产基地位于大鳌镇一村、二村、三村、三十六顷村等，全镇2005年的种植面积就达2000亩。 下一篇：新会围垦粉葛"
  },
  {
    "Name": "幕村狗肉",
    "Description": "开平人喜食狗肉，茶楼酒馆常以“五香狗肉”、“狗肉煲”招徕顾客，乡下人则以蒸狗肉为特色。但开平人虽喜食狗肉，但禁忌在家里蒸狗，认为狗为污秽之物，不能放上灶头，往往为食狗肉而到村边闲屋中另起炉灶。 　　幕村餐馆是开平人吃狗肉的知名去处，位于开平市长沙郊外广湛公路旁，沿路酒楼林立，晚间霓虹灯闪烁，三层楼的酒家，常常座无虚席，均是好食狗肉之人。店里没有菜单，来者大半是熟客，喜欢的主菜张口即来。 　　初来者不识也不打紧，点菜的小姐自会推荐，绝对值得信任。店里供应的狗肉主要分为白灼与红烧两种，15元/斤，狗肉味鲜而松软。好食肉者还可点盘开平烧肉，片薄而味美，20元／份，配以店里各种广式老火煲汤与应节时蔬，口感分量都很超值。 　　 下一篇：龙胜杨桃"
  },
  {
    "Name": "金奇香咸鸭蛋",
    "Description": "开平咸鸭蛋--江门市名特优新农产品 　　咸鸭蛋，中国特色菜肴。古称咸杬子。民俗又叫盐鸭蛋”、“腌鸭蛋”、“青果”。咸鸭蛋在中国历史悠久，深受老百姓喜爱，在市场上也备受青睐。 　　咸鸭蛋：SaltedDuckEgg，蛋壳呈青色，外观圆润光滑，古称咸杬子。民俗又叫“盐鸭蛋”、“腌鸭蛋”、“青果”。咸鸭蛋在中国历史悠久，深受老百姓喜爱，在市场上也备受青睐。 　　咸鸭蛋以新鲜鸭蛋为主要原料经过腌制而成的再制蛋，营养丰富，富含脂肪、蛋白质及人体所需的各种氨基酸、钙、磷、铁、各种微量元素、维生素等，易被人体吸收，咸味适中，老少皆宜。蛋壳呈青色，外观圆润光滑，又叫“青蛋”。咸鸭蛋是一种风味特殊、食用方便的再制蛋，咸鸭蛋是佐餐佳品，色、香、味均十分诱人。 下一篇：开平火龙果"
  },
  {
    "Name": "井仔园荔枝",
    "Description": "井仔荔枝出产于马冈镇官塘村，因栽种荔枝的坡地上有一口水井，故称为“井仔荔枝”。其果肉为乳白色，厚实而脆甜，剥壳后果汁不易外溢，汁多无渣，果核小，在省港澳均有较高知名度，并远销海外。 　　 下一篇：开平马冈鹅"
  },
  {
    "Name": "北坑草席",
    "Description": "是台城附近北坑盘屋地方的特产。这地区的人，多数是姓盘的人聚族而居。每年秋分至晚造收割前的空闲时间，勤劳的人家，多数兼织草席以为副业。织好之后，挑往集市或过村售卖，顽皮的儿童见他们到来，玩笑之为“盘古皇卖席”。北坑草席所用的草是当地的特产，圆身而细软耐用，因其内中空有如灯芯草，所以夏天可以隔热，冬天加床垫，穷人则加糯稻草，又可以贮热。一般人认为它也是台山的一种宝。 下一篇：白玉蚝"
  },
  {
    "Name": "水步黄鳝饭",
    "Description": "水步黄鳝饭 　　水步黄鳝饭的制法依据各人口味各有不同，黄鳝有切成一截截的，也有撕成一条条的，但都以本地黄鳝和优质大米为原料，佐以姜丝、葱花等调和而成，口感松软，味道鲜美。 　　制作黄鳝饭，先将黄鳝放入已烧开的水中煮至能撕开肉般熟，捞起过冷河，把鳝肉撕（切）好待用。将米洗净，滤干水分，用大号瓦煲将水煮开，将米倒下煮至起蟛蜞眼状。最后用猛火烧油起镬，将蒜茸、姜丝爆炒放入鳝肉中翻炒，放入调味料炒匀放入饭面，用慢火将饭透身，焗饭期间，从瓦煲边放入少许生油，上饭时在饭面上放少许葱花。黄鳝饭上桌后不要急着掀开瓦煲的盖子，要再略等10分钟后才开盖，且要捞匀了再吃，米饭会更香，带韧性，而且不怕粘口。 　　黄鳝饭有强身健体，营养滋润，祛黄皮，补血养颜的功效。 下一篇：炳记汤圆"
  },
  {
    "Name": "台山白云茶",
    "Description": "北峰山白云茶 　　台山白云茶，主要产于北峰山，以长于终年白云缭绕的山高处得名；《新宁县志》说“白云茶产于狮子头、瓶山顶者为上，性最凉，能解积热；不可过饮。”大概由于白云茶常受云雾滋润，其性确较寒凉。用以泡茶，质滑味香，生津止渴，提神醒脑而解疲；且放置十日不馊。所谓不可过饮，就是如果饮之太多，轻则兴奋失眠，重则伤及脾胃。但如用之得法，却能收药效。据《百峰山草药》介绍，用干白云茶叶三至五钱，以水煎服，可治风热感冒、痰多气喘、头痛、昏睡、烦渴等病。民间还有一方：干白云茶叶一两，配以蜜糖一斤，密封于瓶内三几个月，即成医治红白痢症的特效药。这样蜜泡过的白云茶渣，炖烂敷医红眼病，不少回乡华侨，也访买一些带到海外备用。 　　 白云茶分为野生白云茶和深山白云茶。 　　 野生白云茶由每年春天收购山民采摘的野生春茶作原料制成，是一种具药用、保健等的作用。野生白云茶所适用于晚饭一小时前饮用。如晚饭后饮用会降低茶的刺激性。 　　 深山白云茶产自古兜山南麓茶场，茶树是移植野生茶树。又分为红茶、黄茶和绿茶。 　　 红茶，具性温、檀温、健胃、消除疲劳、醒神等的作用。 　　 黄茶，性属平和，与凉茶同类，具保健和利尿、助消化等的作用。 　　 绿茶，适合于广大消费者日常饮用，有抗衰老、防病解毒、清洗花粉过敏、护肤美容等的作用。 下一篇：台山粽"
  },
  {
    "Name": "金山火蒜",
    "Description": "金山火蒜产于广东开平市。 　　 金山火蒜蒜味辛辣，带强烈浓郁的特殊气味，具有较强杀菌能力，多用作日常调味品，也可以用盐腌作为食品，还可用作药材。 　　 下一篇：泮村灯会"
  },
  {
    "Name": "东圆香荔",
    "Description": "鹤山名优水果，珍稀香荔。植于双合镇双桥管理区东园村。明弘治十年（1497），李姓从南雄珠矶巷迁到东园开村后，其第11代传人李卓化在黄茅山开垦荒地，种下荔枝20多亩。时代变迁，荔枝园逐渐退化了，只有两棵荔枝生机勃勃，树大干粗，果实累累。其中一棵主茎派生出4枝粗干，另一棵呈现出双枝，覆盖面积达1.5亩（1亩=666.7平方米），树高10米。每年结出的荔枝果核小，肉鲜味甜，清香可口，为广东省不可多得的珍稀香荔品种。近几年来，一般结果500千克左右，收成最好的1992年，收获650千克。1994年，鹤邑海外联谊会组织华侨、港澳同胞啖荔团旋里往东园啖荔，品尝佳品。80年代后期以来，全村新种妃子笑、白腊、槐枝、糯米糍、黑叶等优质荔枝500多亩。 　　 下一篇：鹤山西瓜"
  },
  {
    "Name": "潭碧冬瓜",
    "Description": "苍城镇石闸村：潭碧冬瓜。 　　产于五邑开平苍城镇的潭碧冬瓜，已有200多年的种植历史。潭碧冬瓜的特点是：比一般冬瓜稍小，单瓜重约3千克，肉厚瓤少，肉质坚实，清甜爽脆，耐贮藏，久贮不失水，不霉烂，有清暑解热之功效。 下一篇：开平腐乳"
  },
  {
    "Name": "沙姜鸡",
    "Description": "沙姜鸡 　　精选本地上等阉鸡，配与顶级上汤精心烹制，皮脆、肉滑、鸡味香浓。 下一篇：番薯芋头煮芥菜"
  },
  {
    "Name": "仑定荔枝",
    "Description": "仑定，在海宴街之北二公里。这里土质肥沃，环境得天独厚，荔枝果场分布在村的西边、东边、桥头、佛山等处，共有七百亩地。仑定荔枝的主要品种有芝麻荔和黑叶荔两种，尤以芝麻荔最为出名。芝麻荔果形似小柿，皮色红中带绿，肉厚且脆，饱水清甜，因其核小似芝麻，故名。仑定芝麻不但好吃，而且早熟，它比广东地区的荔枝提早两个季节上市，每年农历四月下旬开绐收果，五月底便收完。黑叶荔有生火补气之功，香味适口，可称佳品。 　　 下一篇：潮境萝卜"
  },
  {
    "Name": "嘉士利饼干",
    "Description": "嘉士利饼干 　　嘉士利饼干由开平市嘉士利饼业公司生产，其中多个饼干系列被评为全国优质产品。如鸳鸯夹心饼1994年获中国名牌产品称号，营养早餐饼、“B”字饼、花式威化饼等获1994年全省轻工业优秀“四新”产品奖，鲜葱梳打饼1997年获部优质产品奖。现嘉士利饼干远销美国、加拿大、中东及香港等多个国家和地区，在全国同行中名列前茅。 下一篇：开平狗肉"
  },
  {
    "Name": "都斛椰菜花",
    "Description": "都斛椰菜花 　　据说，都斛椰菜花，由旅美华侨引入，已有百多年历史了。它虽不是都斛始产，却是都斛盛产，且比别地菜花著名。这是因为都斛西北有高山所挡，冬季气候温和，东南临南海，冲积土层肥松，因此椰菜花有生长快、上市早的优势。椰菜花分秋冬两季植，冬植为主。都斛菜花，以花大如盆，色白似玉，味甜脆口而获得盛名。厨师常用猪肝、肉片、香芹烩炒都斛菜花，端到席上，好看又好吃。有人这样赞美都斛椰菜花：远观如白菊，近看似珊瑚，味鲜甜夹脆，形美入画谱。一位香港回乡同胞对亲人说，在港难食家乡椰菜花，只有在名牌酒家间或有幸尝试，但价钱昂贵。他回来一次就买上十斤八斤，吃个痛快。有些香港同胞向有关部门建议，为免鱼目混珠，出口都斛椰菜花要标名。后凡出口都斛椰菜花，都标明“台山都斛一级菜花”。 下一篇：台山白云茶"
  },
  {
    "Name": "冲蒌冬瓜",
    "Description": "冬瓜是冲蒌土特产之一，春秋两季均可种植，是夏秋季供应商品蔬菜之一。品种有黑皮冬瓜和灰皮冬瓜两类，它根系发达，植株生势强，产量高一般亩产万斤左右，高产的达1.7～2万斤。冲蒌冬瓜肉厚，品质优，味清甜。老嫩瓜均可食用，除适用焖、炒、炖、做汤，还可晒干、制冰肉凉果，瓜顶芽做菜是茶楼上等菜。瓜仁还可入药，瓜皮晒干也可入药和拌红豆煲汤可解暑。煲糖水可解皮肤湿疹等，故深受广大消费者的欢迎 　　冲蒌冬瓜产品已畅销湖南、江西、江苏、安徽、浙江、甘肃、四川、山东、河南、福建等省，及北京、上海、武汉、兰州、天津、广州、深圳、珠海等市 　　2002年，冲蒌镇的蔬菜经省有关部门检测和审定，已获得了广东省农业厅认证为“无公害农产品”，以冲蒌镇为中心的“黑皮冬瓜生产技术规程”已由江门市质量技术监督局发布为江门市地方标准，以及省市有关无公害农产品生产的技术规程。目前，正在申办“无公害农产品生产示范镇”及冲蒌“朝中黑皮冬瓜”商标。( 台山) 下一篇：冲蒌白岗凉粉草"
  },
  {
    "Name": "都斛菜花",
    "Description": "据说，都斛椰菜花，由旅美华侨引入，已有百多年历史了。它虽不是都斛始产，却是都斛盛产，且比别地菜花著名。这是因为都斛西北有高山所挡，冬季气候温和，东南临南海，冲积土层肥松，因此椰菜花有生长快上市早的优势。椰菜花分秋冬两季植，冬植为主。都斛菜花，以花大如盆，色白似玉，味甜脆口而获得盛名。厨师常用猪肝、肉片、香芹烩炒都斛菜花，端到席上，好看又好吃。有人这样赞美都斛菜花：远观如白菊，近看似珊瑚，味鲜甜夹脆，形美入画谱。一位香港回乡同胞对亲人说，在港难食家乡菜花，只有在名牌酒家间或有幸尝试，但价钱昂贵。他回来一次就买上十斤八斤，吃个痛快。有些香港同胞向有关部门建议，为免鱼目混珠，出口都斛菜花要标名。后凡出口都斛菜花，都标明“台山都斛一级菜花”。 　　 下一篇：鸡爪芋"
  },
  {
    "Name": "开平狗肉",
    "Description": "江门人喜吃狗肉，尤以开平人为甚。开平狗肉，以振华、龙塘、楼冈为佳。振华狗肉取其原味；赤坎等地蒸狗，喜欢放进油炸过的腐竹、黑豆等，与狗肉同煮 　　 下一篇：水井荷兰豆"
  },
  {
    "Name": "炖品",
    "Description": "炖品 　　现在，人们对身体的保养越来越重视，滋补是养生的一方面，吃炖品就这样成了潮流。炖品是用老中医开的药方配药炖制的，选用靓中药和新鲜优质的肉类，以纸封口，用4到6个小时隔水明火炖制而成。这些炖品中，有受女士青睐的女贞子当归圆肉炖乌鸡，可调养气血、养颜补身、保健养颜；有具有清热解毒益肝肾、养颜等功效的绿豆炖乳鸽，适宜烟酒过多、睡眠不足的人士；有化痰止咳、润燥养肺的川贝杷叶炖鹧鸪等。适宜男士饮用的则有用巴戟、杜仲等药材配炖的多种炖品，真材实料，味道鲜甜。 下一篇：石爆牛仔肉"
  },
  {
    "Name": "恩平红茶",
    "Description": "恩平红茶--江门市名特优新农产品 下一篇：恩平大米"
  },
  {
    "Name": "古井烧鹅",
    "Description": "新会古井的烧鹅非常出名，很多游客不惜千里迢迢而来就是为了品尝这种用南宋宫廷秘方制作的烧鹅。 　　七百多年前，新会崖门发生一场改朝换代的宋元大海战。大战结束后，一位在南宋宫廷里负责制作烧鹅的御厨带着女儿逃亡到新会银洲湖西岸的仙洞村。御厨在仙洞村开了一间烧鹅店，凭着宫廷秘制烧鹅的高超手艺，把烧鹅烧得色香味全，很快便名扬远近。后来御厨的女儿长大了嫁到银洲湖东岸的古井镇，女儿也把父亲秘制烧鹅的手艺带到了古井，并世代相传。古井烧鹅便由此而来。 　　古井的烧鹅制作有其独特之处，从选鹅到烧鹅都很讲究。鹅每年有两造，古井烧鹅常用的鹅种是每年春季清明和秋季重阳节前后一个半月的鹅苗，并且要在本地鱼塘里养至三、四个月大，约重7斤。（这里要注意的是鹅不能养得太大，否则烧出来的肉质会老，口感不够嫩滑。）这种鹅叫“乌鬃鹅”，不受污染，肉质最好。烧鹅的时候先用节醋涂抹鹅身，待鹅身晾干后再采用传统的生抽王混合砂糖、盐、酒、蒜茸、五香粉和其他不得外传的独门秘方等为酱料，塞入鹅肚内，用绳扎紧，并以麦芽糖涂抹鹅身后才挂入热炉内烧。烧的时候要注意火力均匀，并且一定要用荔枝木烧，这样烧出来的鹅吃起来才会有荔枝的香味。 　　 古井烧鹅如此美味，其制作必定有内里乾坤，其妙在“烧”：首先是要烧什么鹅的问题。所选的乌鬃鹅，从头顶沿颈背至躯体有一条黑色鬃状绒毛带，有“三黑（嘴黑、毛黑、脚黑）三细（头细、颈细、骨细）一矮（脚矮”）的特点，肉质结实，体重适度，个头太大的不好吃。其次是讲究燃料。据新会民间总结，用柑柴、瓦罉煮饭或煲狗肉别有香味；焖田鼠用荔枝树柴特别好吃。而古井烧鹅的烧炙必用明火；用柴定要荔枝树。有师傅尝试用柑树柴，虽也不错，但稍为逊色。荔枝木耐火、少烟、少树脂，这样在整个制作过程中，对烧炉保持恒温，又不给烧鹅带来烟味，以及使成品色泽透亮并带有荔枝木的清香，起到特殊作用。为淋漓尽致发挥荔枝柴的作用，还要先行彻底晒干，均匀劈破，适时添加。当然，如何掌握火候，师傅有秘诀。再就是用特殊烤制酱料。比如芝麻油、传统生抽王、砂糖、盐、酒、蒜茸、五香粉、汾酒、桂皮、茴香、新会陈皮，还有不向外传的独门秘方，按不同的比例调配成烤制酱料。为保证脆皮，加工中途使出冷冻处理一招，烧了冻凉，凉了再烧。 　　 “古井烧鹅”是否真的起于宋代、“烧”了700年？这民间传说，一时未能找到足够资料考证。然而，古井烧鹅的烧制技艺由家族历代传承，确实不假。建国前古井圩有恒益、奇香楼（李广）、景记、明记、合益市、慈溪乡三哥超等多家烧腊行，一般店主兼师傅。1956年公私合营时并为古井食品站，统一经营。由于很长一段时间经济落后，群众购买力弱，因此烧得很少，就连一般古井人也不多有机会吃上古井烧鹅。改革开放后，商品经济繁荣，大众生活水平大大提升，讲饮讲食，因此古井烧鹅越来越受到推崇。“恒益”老字号也得以恢复。查实1951年吕亚福于恒益商店修编的《吕氏家谱》，“恒益”创始人吕亚福（字传英）1891年生，壮年娶妻赵氏后，在古井天成圩开办肉档（旧时烧腊店加工销售烧肉、腊味，不存在单一烧鹅）。由此可知，吕亚福约在上世纪20年代开始经营。后传给次子吕柏（1937年生），吕柏再传给5个儿子，其家族今已成为“烧鹅世家”。四子吕成耀，读小学时就被人称为“鹅头”，因他从小就学到良好的烧制技艺，今人多称其绰号而反不识其真名。吕家新一辈、吕柏的孙子们也正在习艺传承。“烧鹅世家”现于古井、会城等地共开9家分店，1家老店，除此10店销售外，还供应古井镇八九成的酒楼、大排档。为保证质量，在老店统一烧炙，保温运送到各分店。该老字号引入新的经营意识，按现代生产规范，开展食品“安全认证”工作。2003年初，他们曾计划在香港设立加工点，因遇上“非典”爆发而搁置。“古井烧鹅”的另一家著名商号“平香”，创始人赵华象（1918年生），建国前专为农村喜宴流动加工烧鹅，做一辆木制双轮车就装上整套烧鹅工具。1979年10月，与儿子赵洛文创立“平香烧鹅”店，之后赵洛文传给女婿赵少荣等后人，名声响了以后又在崖门大桥边、会城中心南路等处开设多家分店。 　　 下一篇：糖子姜"
  },
  {
    "Name": "家乡豆腐角",
    "Description": "家乡豆腐角 　　采用本地豆腐为原料，精工制作，营养十分丰富，外形美观，似孔雀开屏，色艳味浓，回味幽长。 下一篇：金鳗起舞"
  },
  {
    "Name": "水口白菜",
    "Description": "水口白菜是开平市水口镇著名传统特优产品，已有300多年历史，其特点是：矮脚、茎肥、菜叶呈匙羹状，茎白叶色深绿，形似花瓶、叶绿素、维生素含量丰富，清甜爽口。水口白菜干除内销外，还出口港澳及东南亚等地。 　　水口白菜是是在变异的白菜中通过筛选、提纯，自留种子繁育的。一年四季均可种植，生长周期短，适应性广、抗逆性强，易种易管，产量较高。 　　  下一篇：联竹果蔗"
  },
  {
    "Name": "金鸡番葛",
    "Description": "[以上内容由网友\"杀戮\"分享。]"
  },
  {
    "Name": "赤坎鸭粥",
    "Description": "赤坎鸭粥 　　广东人喜好喝粥，因此粥的品种和制法也非常丰富。开平尤以鲫鱼粥和赤坎镇的鸭粥最有名，也是最受人们欢迎的。 　　目前开平市内拥有多家专营鲫鱼粥的粥店，其中以曙光路一带最为集中，这里的粥店有的面积非常大，生意尤其兴隆，由此也可看出鲫鱼粥在开平的受欢迎程度。鲫鱼粥的做法其实并不复杂，主要原料为上等精米和新鲜鲫鱼。烹制时先将米放入土篓中，待煮熟煮烂后再放入鲫鱼及其他辅料，快速烫制稍许即可。此粥以粥质顺滑，鱼肉鲜香取胜，不失为粥中上品。而鲫鱼清蒸至熟，淋上开平特产味极鲜酱油，味道鲜美，齿呷留香。 　　开平赤坎镇历来不乏美食，鸭粥便是其中之一。因为味道出众，常常吸引了很多开平城区的市民专程前往赤坎品尝。烹制鸭粥除要选用上等精米外，在鸭的选用上也同样考究，鸭龄、肥瘦均应适中，以保证肉质鲜嫩，不肥腻。烹制时将精米放入土篓中熬煮，待将熟时再把半熟，并己斩件的鸭肉放入同煮，直至全熟。此粥保持了鸭肉原有的香味，口感清爽，老少皆宜。 下一篇：荔茸酥"
  },
  {
    "Name": "甜杨桃",
    "Description": "甜杨桃是高档水果，品质优良，深受国内外消费者喜爱，是紧俏果品。按气候和生态分类，杨桃属于热带常绿果树，只适宜于广东、广西、福建、云南、台湾的南亚热带及海南岛种植。     甜杨桃植株较矮，生长势较弱，叶色绿，花淡紫色至紫红色，果身丰满味甜，单果重一般有20克，大的可达40克。从4月开花，花期长达半年多，果实分批成熟。     甜杨桃营养丰富，是很好保健水果，所含维生素和胡萝卜素以及微量元素铁居多种水果之首。《木草纲目》记载：杨桃有去风热、解酒毒、治黄疽、赤痢等医药用途。甜杨桃虽属中低糖水果，但无酸涩味，果肉细嫩化渣，种子极少。很适合老年、妇女、小孩和体弱者食用。 下一篇：礼乐巨峰葡萄"
  },
  {
    "Name": "荷塘芥兰",
    "Description": "荷塘镇：“荷塘芥兰”、“荷塘冲菜”(大头菜)。 下一篇：篁边韭黄"
  },
  {
    "Name": "开平黑凤鸡",
    "Description": "开平黑凤鸡--江门市名特优新农产品 　　黑凤鸡早在400多年前我国就有饲养，但由于种种原因，致使该品种濒于 绝迹。1993年，广东省率先从国外引入该品种乌鸡，经3年多的提纯选育， 后代合格率已达90%以上，现已被正式命名为\"中国黑凤鸡。\"该品种的育成 引起了国内外专家及同行业者的极大关注。曾有专家指出：\"黑丝毛、黑舌乌鸡 的培育纯化成功是一个奇迹，是我国特产用乌鸡中宝贵的遗传基因库。\" 　　正宗黑风鸡也具有十全特征，即全身被有黑色丝状绒毛、 乌皮、乌肉、乌骨、丛冠、缨头、绿耳、五爪、毛腿、胡须。此外其舌、内脏、 脂肪、血液均为黑色。该鸡抗病力较强，不善飞跃，食性广杂。 　　黑凤鸡性味甘平，补阳气，滋阴补肾。不但具有世界天然 黑色食品的滋补、抗癌、美容、抗衰老等功效，还有退热补虚、调精止带、养气 补血的作用。另外，黑凤鸡是高蛋白、低脂肪、低胆固醇的高级补品，以其特有 的清香胶润备受推崇。烧熟后如甲鱼一样胶着、细嫩，但其滋补功效却远远超过 甲鱼。曾在我国民间流传有\"清补胜甲鱼，养伤赛白鸽，养颜如珍珠\"之佳话。 下一篇：开平番石榴"
  },
  {
    "Name": "古劳豆豉",
    "Description": "古劳镇坐落在美丽的西江河畔，至今已有600多年的历史，由古姓和劳姓祖先从外地迁移到此居住建圩，故名古劳。相传清代以来，古劳民间一向有酿制面豉风俗习惯，古劳面豉已成为一种乡土特产，大规模制作出售约在清朝道光年间，其中包括当时著名的调珍酱园。 　　　　清朝道光三十年（公元1850年），鹤山县宅梧人杨氏商人因西江水澈，民间酿造面豉之盛行，于是在现古劳镇东宁街创办调珍酱园，经营面豉、酱油。直至解放前的数十年里，古劳镇制造古劳面豉的作坊众多，但杨氏后人杨其泮所独创的面豉却独占鳌头，最为家喻户晓。由于杨其泮独创的面豉特殊的制作工艺和选料包装上的精益求精，所生产的古劳面豉风靡一时，远近闻名，一些华侨还将面豉带往美洲，作为怀念家乡的特产，他也因此一举成名，发家致富，成为了古劳面豉这独特品牌的代表人物，调珍酱园也作为重要作坊传承不衰。 　　　　100多年前，在鹤山的乡间小路上，总能看见让人熟悉的历史场景：老人挑着一副担子，装着满满两缸古劳面豉酱，穿街走巷，一路叫卖。凡买过古劳面豉酱的人都知道，以前的面豉酱用报纸一包就拿走，而古劳面豉干透、水分少、油重，报纸包着不透底，放在厨房，即使吃完了最后一点也不会发霉。 　　 下一篇：鹤城腐竹"
  },
  {
    "Name": "开平青枣",
    "Description": "开平青枣--江门市名特优新农产品 　　开平大青枣品种以新世纪、台湾蜜枣、大世界以及裕茂自研的裕茂1号、裕茂3号为主，去年产量3000吨，产值1400万元。青枣除了鲜食外，还可加工制作果脯、蜜饯。富含维生素，具有特殊的浓郁香味，广受消费者喜爱。 特长：果实肉质爽脆，口味清香，营养丰富，素有“天然维生素丸”之称。 下一篇：开平黑凤鸡"
  },
  {
    "Name": "新会蛹虫草",
    "Description": "新会是蛹虫草生产和研发基地,虫草子实体和陈皮已成为新会特产。 　　蛹虫草为子囊菌门，肉座目，虫草菌科、虫草属的模式种。学名为Cordycepsmilitaris，又名北冬虫夏草、北虫草等，有部分地区亦称为踊虫草，世界性分布，天然资源数量很少。1950年，德国科学家Cunningham观察到被蛹虫草寄生的昆虫组织不易腐烂，进而从中分离出一种抗菌性物质，3'-脱氧腺苷，定名为虫草素。由子座（即草部分，又称子实体）与菌核（即昆虫的尸体部分）两部分组成的复合体。多感染鳞翅目昆虫的蛹。中医认为，虫草酸(甘露醇)入肺肾二经，既能补肺阴，又能补肾阳，主治肾虚，阳痿遗精，腰膝酸痛，病后虚弱，久咳虚弱，劳咳痰血，自汗盗汗等，是唯一的一种能同时平衡、调节阴阳的中药。 下一篇：蔬菜宴"
  },
  {
    "Name": "南洞鸡",
    "Description": "[以上内容由网友\"我本善良\"分享。]"
  },
  {
    "Name": "杜阮大顶凉瓜",
    "Description": "始种于杜阮一带已有上百年的历史，由于杜阮一带多为沙质土壤，十分适宜种植凉瓜，且瓜型也有别于其他地方，当地人称之为大顶瓜或“柿饼蒂”。特点是瓜型肥大，形似木瓜，平顶粒粗，肉厚色绿，味微苦而甘，爽脆无渣，质优型美著称，是其他产地的凉瓜是无可比拟的。杜阮凉瓜是国家农产品地理标志保护产品。本地餐厅喜欢将凉瓜皮削出，制出如盐水凉瓜、凉瓜炒牛肉、豆豉凉瓜皮等菜式，有清热、祛火的功效。"
  },
  {
    "Name": "新会甜橙",
    "Description": "新会甜橙，皮色金黄，呈日字形，底部有圆圈，果汁丰富，味同蜂蜜，芬芳可口。 　　新会甜橙已有数百年栽培历史，原主产于环城区东甲乡，故又称“东甲甜橙”，而东甲又以庙地围所产为最上品。新会橙正品原产地的东甲村委会，土地肥沃，气候宜人，民风纯朴。早在200多年前就开始种植甜橙。 　　新会甜橙分溜橙，滑身仔两种，以底部有直径约分半大小的圆圈纹为正种。滑身仔的个体园滑。溜橙又有全溜、半溜、暗溜之分，果皮有纹沟如溜，自蒂部直通至底部者为全溜，通至中部者为半溜，纹沟隐约者为暗溜，以全溜橙为最佳。其中以老树新产为贵，老树橙的圈深而溜纹浅，皮薄而粗糙，个子较小，但糖凝肉爽，香烈无核，用刀切开，果汁不流，垫纸无湿印，称为果中珍品。甜橙含有多种维生素，橙汁能润肺健胃，花可酿酒，核可调制“五核散”，橙皮晒干煎汤能治热病，还能制成“抗坏血酸”。 　　新会甜橙，皮色金黄，呈日字形，底部有圆圈，果汁丰富，味同蜂蜜，芬芳可口。清乾隆时胡金竹所著书中就有“凡果未熟皆酸，独新会甜橙未熟先甜。”故岭南佳果中。以新会甜橙与增城挂绿为最有名，封建帝王把这两种水果列为“贡品”，早已远销国内外，全国十大良种之一。 　　新会甜橙：为无酸橙类优良品种。 　　品种有三大类： 　　（1）滑身仔橙，囊瓣汁胞柔软多汁，味极甜，清香。 　　（2）柳橙，汁胞脆，汁液中等，味浓甜香。 　　（3）酸橙，甜橙中含酸量较多的一类，油胞较粗，果肉汁多，有香味。 　　新会甜橙栽培历史悠久，元代初期生产已相当兴旺。 　　历史上一直列为贡品。 下一篇：亚佗霉姜"
  },
  {
    "Name": "鲟江风鳝",
    "Description": "鲟江风鳝是广东江门的著名特产 　　外形特征编辑 　　体长，圆筒形，尾部稍侧扁。上下颌具细齿。鳞甚小，隐埋于皮下。背、臀鳍低，基部长，后端均与尾鳍相连。胸鳍小，圆形。腹鳍缺失。体无斑点。 　　身体细长如蛇形，体长最大可达1.3米，前端圆柱形，自1后渐侧扁，尾部细小，头尖长。吻钝圆，稍扁平；口大，端位；上下颌及犁骨均具尖细的齿；唇厚，为肉质；前鼻孔近吻端，短管状，后鼻孔位于眼前方，不呈管状；眼中等大小；鳃孔小，位于胸鳍基部下方，左右分离。侧线发达而完全、鳞细而长，隐蔽于表皮内。背鳍低而长，其起点距1较距鳃孔为近；背鳍和臀鳍起点间距短于头长，但长于头长之半。无腹鳍，臀鳍低长，与尾鳍相连,尾鳍短，呈圆形。体背部灰黑色，腹部灰白或浅黄，无斑点。 下一篇：麻园荔枝"
  },
  {
    "Name": "斗洞慈姑",
    "Description": "大江镇渡头圩村：斗洞慈姑。 慈姑属(Sagittaria)淡水植物，约20种，广布全球。多年生，草本，生长于浅湖、池塘和溪流。叶似箭头，有肉质球茎，可食。花有3枚圆形花瓣。北美最常见种是宽叶慈姑(S. latifolia)，叶箭形至禾草状，被广泛引种以扩大禽类食源。慈姑(S. sagittifolia)分布于欧洲大部分地区，在中国则栽培以食用其球茎。 下一篇：江门花藤席"
  },
  {
    "Name": "番薯芋头煮芥菜",
    "Description": "番薯芋头煮芥菜 　　选用新鲜番薯、荔芋和芥菜调烹而成，口感清爽、新鲜，解腻开胃，是一绿色健康食品。 下一篇：金山五香肉"
  },
  {
    "Name": "鹤山菜心",
    "Description": "鹤山菜心--广东省名特优新农产品 下一篇：鹤山墟岗黄鸡"
  },
  {
    "Name": "睦洲黄沙蚬",
    "Description": "睦洲黄沙蚬 　　黄沙蚬是新会睦洲镇的特产，蚬身大，肉肥嫩，清甜味美，远胜于一般的泥蚬，远近闻名。 　　新会的睦洲镇，地处西江下游，离出海口较近，江面宽阔，水流缓慢。西江支流经睦洲镇之前，水流湍急，把大量的细沙和蚬冲到睦洲，停留在江河里。蚬在黄沙里“安居乐业”，享受西江水赐予的自然环境，长得又肥又嫩，成为睦洲的特产。睦洲又以石板村产蚬最多，质量最好，有“本地鲍鱼”的美称。 　　每年的清明前后是黄沙蚬的丰收期。此期间，邻近各地来睦洲吃蚬的民众络绎不绝，车辆挤满睦洲圩镇的大街小巷。蚬，把睦洲的饮食业带旺了，每年的蚬季，饮食业老板的生意上升一倍多。 　　蚬的烹制方法很多，蒸、焗、烧、炒都可以，而且各有各的风味。最简单的是清蒸黄沙蚬，只要配上姜、葱、蒜茸清蒸，就可以吃到味道清纯、鲜甜的“清蒸蚬”。沙姜焗蚬有独特的沙姜香味，令人胃口大开。烧蚬有野味，把油放进大圆盘，下面用火干烧，然后放入生蚬。蚬被烤熟了，会一只一只裂开嘴，发出“卜卜”的响声，所以又叫“卜卜蚬”。味道最好的是炒蚬，把蒜、姜、酒、糖、味极鲜酱油、葱、辣椒等拌上黄沙蚬，用猛火炒，炒到蚬咧嘴为宜。 下一篇：司前夜鱼"
  },
  {
    "Name": "比利时杜鹃",
    "Description": "[以上内容由网友\"雪山苍狼\"分享。]"
  },
  {
    "Name": "恩平牛大力",
    "Description": "恩平牛大力--广东省名特优新农产品 　　【别名】猪脚笠、山莲藕、金钟根、倒吊金钟、大力薯 　　【来源】为豆科崖豆藤属植物美丽崖豆藤，以根入药。全年可采，以秋季挖根为佳。洗净，切片晒干或先蒸熟再晒。 　　【性味归经】甘，平。归肺、肾经 　　【功能主治】补虚润肺，强筋活络。用于腰肌劳损，风湿性关节炎，治肺热，肺虚咳嗽，肺结核，慢性支气管炎，慢性肝炎，遗精，白带。很多时候加花生煲汤。 下一篇：恩平基龙凤山鸡"
  },
  {
    "Name": "大槐细米薯",
    "Description": "细米薯学名叫菱薯，属瓜菜类，可用来煲汤、煲糖水，清甜可口，而且还具有清热除湿、健胃止痢、利尿解毒的功效。猪仔薯学名叫毛薯，为薯蓣科植物参薯的块茎，具有健脾止泻、益肺滋肾、解毒敛疮的功效，可入药。恩平当地人一般将毛薯蒸熟直接食用，或是煲汤、煲糖水。 　　恩平市大槐镇 下一篇：恩平腊鸭"
  },
  {
    "Name": "平汉粉葛",
    "Description": "平汉粉葛主产于共和镇平汉行政村。平汉粉葛，粗纤维多，肉质鲜白，无渣，味清甜纯正。有清热解暑、凉血止痢，降血压之功效。煲汤是上等汤料，汤味甘、清、凉、甜；加工后制作的“葛粉”，可治咽喉痛，解热毒。每年收获季节，港澳地区和国内商人纷纷前来订购，名驰省港澳地区及东南亚地区。1950年村民就开始大量种植以供出口，70年代初逐渐扩种到大凹、来苏、桔园、铁岗等处。1998年全镇种植粉葛213.3公顷，亩产值4000元，总产值为1280万元。其中平汉村种植60公顷，产值360万元。 下一篇：东圆香荔"
  },
  {
    "Name": "选田马蹄",
    "Description": "选田马蹄产地为宅梧镇选田村，故名。马蹄，学名荸荠，草本植物，宜在浅底沙质田中种植。选田地区具此必备条件。80年代初，由广州市郊引进，经精心培育及不断总结、推广科技管理后，大面积推开，效果极佳：果实个大、型好，皮薄、肉甜、爽脆、味优；用以制成马蹄粉，则晶莹、洁白，蒸成糕点，则鲜明碧透，食之幼滑口香，清心润肺，被视为至尊点心，名驰远近。自1994年始，村民联办马蹄粉加工厂，年加工鲜马蹄过1000吨，且用彩虹岭水库山水漂洗沉淀，粉质特别纯正洁白，产品极其畅销。 下一篇：北湖月饼"
  },
  {
    "Name": "礼乐鼠肉",
    "Description": "礼乐鼠肉 　　礼乐的老鼠是吃田里的粮食长大的，个头大，肉味清甜。 　　礼乐有多间食肆有老鼠肉食，这里有红烧田鼠肉、脆皮田鼠拼盘、药膳田鼠汤、盘仔局田鼠、黑豆火文田鼠、七彩田鼠丝、蛇鼠一品窝、香米田鼠饭以至倒挂蝙蝠汤都有。 　　老鼠加工时经过斩头斩尾斩脚，水煮去膻，切件加佐料炮制，几道工序后上到台面时，见不到老鼠的原状了。特制后的老鼠肉有丰富营养、滋阴壮阳活血、养颜护发之功效。 　　据介绍，礼乐属禾田区，鼠多，当地农民有捕鼠、食鼠的习惯，家家户户喜食老鼠，老鼠成了世代相传的佳肴。礼乐人吃田鼠，也吃出了经验，蒸、焖、烧、煮等样样有心得。 下一篇：茯苓龟汤"
  },
  {
    "Name": "茯苓龟汤",
    "Description": "茯苓龟汤 　　特点：龟肉烂熟入味，鲜香可口。 　　功效：中医理论认为，龟系四灵之一，有耐志之功。《食疗本草》说“龟肉食之，令人轻身，不饥，益气，资智能食除湿痺。”因而龟肉很适合中老年皮肤有湿痺疾患者食用。加之有茯苓相助，可补益心脾，利水渗湿。所以，此菜常食仅有养益强身功能，而且对皮肤、面部慢性湿疹、牛皮癣等影响美容的疾病，皆有显著疗效，能使皮肤再现美丽颜。 下一篇：黄沙蚬"
  },
  {
    "Name": "陂头桂味荔枝",
    "Description": "陂头桂味荔枝产于马冈镇陂头嘴村，为加拿大华侨吴文玺于 1915 年由增 城移植。特点为果肉厚脆，有桂花香味，近果肩有墨绿色斑块，故称为鸭头绿桂味。不少华侨，港、澳同胞都喜好组团到陂头嘴啖荔枝，陂头嘴桂味荔枝在省、港、澳一带均享有盛名。   下一篇：金鸡番葛"
  },
  {
    "Name": "锦壳荔枝",
    "Description": "锦壳荔枝是新会特有的名优荔枝品种，主产沙堆、七堡等镇，有300多年的栽培历史。果扁心形或近圆形，平均单果重25克。果皮厚韧，色鲜红，缝合线明显，龟裂片突起刺手。果肉乳白色，肉质爽脆，清甜带花香。其核有大有小，小核率约占60％。可食部分约占72.4％，含可溶性固形物20.13％。 下一篇：白沙茅龙笔"
  },
  {
    "Name": "冲蒌乌豆",
    "Description": "时届冬令，台山人喜欢用乌豆配以猪肺、蜜枣、楷杷叶、沙参、北合、陈皮、羌片煲汤。这种乌豆汤清润肺腑，化痰止咳。因此，乌豆是台山人爱食的一种豆类。它多产于海宴、沙栏、四九、冲蒌等地，尤以冲蒌产的为最佳，冲蒌乌豆是我市的著名特产。乌豆又名黑豆，豆身如墨，一般分两种。一种是豆身扁平，黑皮面带有一些灰白，豆背上有凹迹，人称之为“牛脚迹”，这种乌豆是正种乌豆，它在农历八月收获，故又称“八月豆”；另一种豆身圆溜溜的，豆背上没有凹迹，全年可种两三造，人称之为“三造收”，效用不如前一种好。( 台山) 下一篇：海宴连藕"
  },
  {
    "Name": "江门粉葛",
    "Description": "粉葛是块根蔬菜，春季种植冬季收获，含淀粉很多，江门人用以熬汤、做菜，提淀粉食用等。粉葛又有清凉降压的药用效果，可作药膳。其中以市区石冲、新会崖南、鹤山云乡等地出产的粉葛品质特别好，以其含淀粉多、纤维少，味香而甜称著 下一篇：江门荔枝"
  },
  {
    "Name": "台山粽",
    "Description": "台山粽 　　来游玩探亲，或是途经路过的人都爱买几条地道的“台山粽”上路。因为没以前那样拘泥于时节，现在只要你想吃，就到城里打听打听，当地人必定告诉你哪家哪摊卖的最好吃。别于其他地方的做法，台山人做的“白粽”，内置咸肉、蛋黄、花生、虾米、腊肉等配料；还有做成三角形的，叫角粽。而他们的“枧水粽”，虽然跟广州吃到的没多大区别，但老百姓都乐于把枧水粽切片晒干，与陈皮、鸡爪芋等一同煮的糖水，十分清润可口。 下一篇：台山黄鳝煲仔饭"
  },
  {
    "Name": "下川虾糕",
    "Description": "下川岛，屹立南海、宛若明珠。海湾优良、风光绮丽、土地肥沃、果木繁茂；渔场宽广、资源丰饶。全岛总面积为98.68平方公里，海岸线长132.98公里，自然港湾15处，岛周围港湾盛产苗虾，年产量达3500多吨，是全省最大的苗虾生产基地 　　苗虾（又名银虾），可直接作养殖饲料，也可将鲜虾加工成虾糕，或晒成虾干。虾干加工成虾粉是精饲料的主要成份 　　下川虾糕历史悠久，制作精良，味鲜可口，驰名中外。内销本省各地，东北，内蒙，黑龙江；外销香港、澳门、美国、加拿大、新加坡等 　　虾糕营养价值颇高，可单独蒸食，也可作烹饪调味品。单独蒸食时将适量虾糕放在碟上，再铺些半肥瘦花肉和姜丝、葱花蒸熟，就美味可口，香味扑鼻。虾糕焖猪脚更是别有一番风味。先将适量虾糕用油泡过后再放猪脚加水焖熟，闻之香味四溢，食之脆口香甜，引人食欲。虾糕也是烹饪瓜菜的调味佳品。( 台山) 下一篇：麦巷风鳝"
  },
  {
    "Name": "潭碧白玉伴圆鱼",
    "Description": "潭碧白玉伴圆鱼 　　选用苍城潭碧地道冬瓜及圆鱼，原汁原味，肉滑香纯，有滋补养颜之功效。 下一篇：芋仔炆马冈鹅"
  },
  {
    "Name": "膏蟹九节虾粥",
    "Description": "膏蟹九节虾粥 　　江门人对粥可谓情有独钟，一年四季都离不开粥，特别是早餐，来个菜干咸猪骨粥、咸蛋瘦肉粥、白果粥，甚至来个白粥，加上一条“油炸鬼”，简单的一个早餐也就心满意足。炎夏，在家里熬锅靓粥消暑润五脏当正餐的，也大有人在。 　　膏蟹九节虾粥颜色晶莹剔透，煲后的米烂到了分不清米和水。粥很鲜甜，是膏蟹的海鲜味，除了海鲜味，还有一种辨不清的味道。粥底浓稠适中，香滑润喉，令人回味不尽。 下一篇：炖品"
  },
  {
    "Name": "台山乞丐鸡",
    "Description": "秘制台山乞丐鸡产自台山七仙休闲农庄。 　　 乞丐鸡的由来已久。从前有个乞丐，在路上捡到一只无人认领的鸡，时值冬天，他把一片片泥瓦砌成一个炉，炉里堆起柴火，把炉子烧得通红。乞丐把鸡连毛糊上烂泥巴，就近摘了芋头叶，把泥鸡包好，放入红炉中，将炉子上部的泥片压碎，全鸡封好。炉子凉了，乞丐把鸡掏出，芋头叶焦了，烂泥巴干硬了，乞丐把泥一剥，混粘着鸡毛成片拔下，鸡肉奇香无比。从此，乞丐鸡的做法就传开了。 　　 秘制台山乞丐鸡，是根据此而制作，皮脆、肉滑、味甜，百吃不厌。制作原料采用本地180天以上的放山鸡，鸡宰杀、凉干后，用秘制药草和味料腌制3个小时，再采用特有的黄泥和锡纸裹包好，经柴火烧烤两小时而成。 　　 　　台山七仙休闲农庄 　　地址：台山市四九镇下朗（台城往北峰山公路边） 　　电话：0750-5477988 下一篇：下坪狗肉"
  },
  {
    "Name": "马头农家盆菜",
    "Description": "马头农家盆菜 　　农家盆菜左右两边分别是金黄的紫苏炆鹅和紫苏炆鸡，中间是一圈黑色的冬菇围着一排红白相间的烧肉，外围是一圈翠绿的鱼肉酿青椒，食物的颜色搭配和卖相造型都几好，比起那些随便堆在一起盆菜单从卖相上就胜一筹。紫苏炆鹅和紫苏炆鸡很入味，肉质爽口不肥腻，有种很奇怪的香味，尤其是锅底的木瓜、柚子皮和芋苗干，充分吸收了多种肉汁和配料，软软的甜甜的。用盆菜汁焯白菜和捞饭，味道一流。 　　老板说道，盆菜用的材料大部分是自己出产，鸡、鹅是自己养的，木瓜、白菜也是自己种的，不会添加激素，品质绝非市场上的肉菜可比，所以称作农家盆菜。度假村还有一些“看家”菜，如将军鹅、坑螺炆鸡以及忆苦思甜农家菜。 下一篇：龙口狗肉"
  },
  {
    "Name": "金鳗起舞",
    "Description": "金鳗起舞 　　用鳗鱼烧烤而成，色泽金黄，味道浓郁，香气四溢，形似游龙，宛然而行，动感十足。 下一篇：豆腐角"
  },
  {
    "Name": "鸡爪芋苗",
    "Description": "鸡爪芋，顾名思义，其形似鸡爪：一个芋头，周围有弯长的芋仔，一般重量有二至四斤。鸡爪芋是生长期较长的作物，农历正月，农户便把鸡爪仔种下田里，年底才收获。鸡爪芋虽不可口，但对健身治病，效果很好，故有“本地人参”之称。 　　鸡爪芋苗( 恩平) 　　鸡爪芋苗汤 　　这个汤在五邑地区的台山,恩平非常受欢迎,以下提供方法供参考 　　材料：鸡爪芋苗500克,黄豆30克,猪骨300克,生姜一片, 　　方法：1,首先把鸡爪芋刮去表层皮质,洗净,切到6厘米左右一段,黄豆去壳 　　2,先把猪骨加水煲至滚,然后加入鸡爪芋苗和黄豆，大火煲1小时,改中火煲2小时。 　　即可饮用。 　　功效：清甜可口,消滞健胃,温和,寒底热底人群均可饮用。 　　如果误食了生的鸡爪芋，一定要尽快就医。食用生的鸡爪芋后可能出现的不良反应有：喉咙肿胀，口舌发麻，发高烧，四肢无力，呕吐不止。 下一篇：山坑鱼仔"
  },
  {
    "Name": "绿茵白兔饺",
    "Description": "绿茵白兔饺 　　绿油油的草地上一群白兔在嬉戏，这就是造形逼真、爽滑可口的绿茵白兔饺。 下一篇：鱼则鱼粥"
  },
  {
    "Name": "鹤山野山椒",
    "Description": "鹤山野山椒--江门市名特优新农产品 下一篇：鹤山轩宝菜心"
  },
  {
    "Name": "鹤山蚝油",
    "Description": "鹤山蚝油--江门市名特优新农产品 　　广东称牡蛎为蚝，蚝油是用蚝（牡蛎）熬制而成的调味料。蚝油是广东常用的传统的鲜味调料，也是调味汁类最大宗产品之一，它以素有\"海底牛奶\"之称的蚝牗牡蛎牍为原料，经煮熟取汁浓缩，加辅料精制而成。蚝油味道鲜美、蚝香浓郁，黏稠适度，营养价值高，亦是配制蚝油鲜菇牛肉、蚝油青菜、蚝油粉面等传统粤菜的主要配料。 下一篇：鹤山铁皮石斛"
  },
  {
    "Name": "白沙茅龙笔",
    "Description": "茅龙笔是新会著名特产，五百年来一直都有生产，畅销全国各地，在东南亚一带享有盛名。其发明者是广东大儒陈白沙先生。白沙先生用新会圭峰山上的白茅制成茅龙笔，写出来的书法生辣野趣，刚劲有力，在当时蜚声全国，影响深远，有“岭南一人”之誉。白沙先生对自己创造的茅龙笔感情甚深，尊称为“茅君”。在他的诗中有赞茅龙笔之神奇的诗句：“茅君稍用事，入手称神工”。他晚年病中不能用茅龙笔写字了，概叹曰：“长楫谢茅君，安静以待终。”白沙先生现留下来的书法书迹很多，如《慈元庙碑》（石刻行书）、《“忍”字赞》（木刻行书）、《种萆麻》（纸本手卷，行草书）等。 　　   《广东新语》有“茅笔”条载：“白沙喜用茅笔，所居圭峰，其茅多生石上，色白而劲，以茅心束缚为笔，作字多朴野之致。”据传说，白沙先生在圭峰山讲学时，“山居苦无笔”。那年秋天的一个傍晚，他坐在圭峰山玉台寺前边的一块大石头上看书。忽见石头上一片白茅长得葱茏可爱，便伸手想折一株，却花了很大气力才折断。他细看那靠近茅根的断口，露出一束柔软而富有弹力的白毛，竟与写字的毛笔十分相似。他心中大喜，立即摘了一把白茅回家，第二天拿出来晒干，用木棰轻轻砸烂，又放在蚬灰水里浸了几个时辰，去囊后再晒干，扎成了一束做成笔。他用茅笔蘸上墨水，吸墨饱满；他写了一个“笔”字，笔划硬朗，飞白生动，还带有刚阳之气。白沙先生高兴极了，就美其名曰“茅龙笔”。此后，白沙先生用茅龙笔独创茅龙书法，闻名海内外。 　　 　　陈献章 (1428～1500)　　陈献章（1428--1500） 字公甫,号石斋，广东新会人，后迁江门的白沙村，故世人多称之为陈白沙。 初受学于吴与弼。主张“学贵知疑”、“独立思考”，提倡较为自由开放的学风，逐渐形成一个有自己特点的学派，史称江门学派，他的著作後被汇编为《白沙子全集》。 陈献章是岭南最负盛名的理学家和诗人，同是一位独出新裁,敢于创造的书家。他的书法在岭南书坛最富有特色，名气也最大。他善书束茅代笔,晚年专用，自成一家...... 详细>>> 下一篇：新会小农占"
  },
  {
    "Name": "水步（四九）香薯",
    "Description": "水步（四九）香薯是一种略带粉红色双层薄皮，黄肉白糖心而可以抵饥的番薯。虽然台山各地都有出产，但以水步地区附过所出产的最为著名，其肉略具黄色，煮熟之后，白心松化而香甜，焗干之后，香气四溢，和普通番薯有别，故名香薯。在日军沦陷时，粮食极度缺乏，幸赖它救活了不少邑人，当时实在可以称之为“养人的无价之宝”。( 台山) 下一篇：台山虾羔"
  },
  {
    "Name": "南洞三黄鸡",
    "Description": "南洞三黄鸡 下一篇：古劳青茶"
  },
  {
    "Name": "台山芦荟汁",
    "Description": "台山芦荟汁--江门市名特优新农产品 　　芦荟汁即芦荟的汁液。“芦”字其中文意为黑的意思，而“荟”是聚集的意思。芦荟叶子切口滴落的汁液呈黄褐色，遇空气氧化就变成了黑色，又凝为一体，所以称作“芦荟”。《新华字典》对芦荟的解释是：“一种多年生常绿草本植物(Aloe vera var. chinensis)。叶大而肥厚、基出、簇生、狭长披针形，花黄色或有赤色斑点，多产于热带地方。又名“油葱”。叶边缘有尖锐的锯齿，花像穗子，叶汁可入药”。 下一篇：水步（四九）香薯"
  },
  {
    "Name": "开平番石榴",
    "Description": "开平番石榴--江门市名特优新农产品 　　 番石榴原产南美洲热带雨林，性喜高温、高湿环境，不耐严寒。番石榴是闽南古老水果品种之一，但大面积栽培很少。番石榴富含多种维生素，是糖尿病人辅助食疗果品。特别是引进台湾新品种，应用产期调节新技术，使番石榴周年都有鲜果供应，特别是冬春果更受欢迎，成为新兴时令水果。 下一篇：开平咸鸭蛋"
  },
  {
    "Name": "恩平野菜宴",
    "Description": "恩平有名的家乡美食有炸豆豉鱼仔、棘菜汤、石蛤饭、走地鸡等，取材简单，味道鲜美。鱼仔长在恩平深山的山涧小溪，与众不同的是它生长到一食指长度便不会生长，山溪水长大的鱼仔十分鲜甜，油炸后配以白粥白饭，鲜香可口。 　　 下一篇：恩平簕菜茶"
  },
  {
    "Name": "恩平马铃薯",
    "Description": "恩平马铃薯--广东省名特优新农产品 　　恩平是广东省内仅次于惠东县的一流马铃薯生产基地，是农业部马铃薯产业技术体系新品种新技术示范县之一，是国家马铃薯万亩高产创建示范区，头顶多项“国字号”荣誉光环；恩平是著名食品企业好丽友公司的马铃薯定点采购地之一，你平时在超市买到的薯片、薯条，很有可能是用恩平马铃薯制成的；恩平马铃薯不仅出现在国内各大城市的市场、超市，还远销马来西亚、印尼、新加坡、越南等多个国家，是颇有名气的“国际薯”。 　　恩平市从2008年开始大规模种植马铃薯，在当地政府的带动和良好经济效益的刺激下，马铃薯产业呈现出强劲的发展势头，规模化、集约化、机械化程度得到迅速提升。至2012年，恩平马铃薯种植面积超过4万亩，成为广东省内仅次于惠东县的一流马铃薯生产基地，同时成为农业部马铃薯产业技术体系新品种新技术示范县之一。至此，恩平马铃薯标准化生产趋向成熟，从马铃薯的品种选择到脱毒、肥水管理、病虫害综合防治、收获等，完全按照标准化生产流程进行，恩平出产的马铃薯质量优、外形靓，在广州、中山、珠海及我市蓬江、江海、新会等地有口皆碑，逐步形成“稻-稻-马铃薯”轮作高效耕作模式。 　　从2011年开始，好丽友（中国）食品有限公司和恩平市绿田合作社签订合作协议，采取订单农业的模式，采购恩平马铃薯用于食品加工，生产薯片、薯条等产品。“无论是质量还是产量，恩平马铃薯是整个南方地区最好的。”在谈到为何选择在恩平采购马铃薯时，好丽友（中国）食品有限公司原料部采购经理李伟如是说。 　　从2012年开始，已经在市场上扎稳脚跟的恩平马铃薯产业开始稳速提质，在保持合理种植面积的同时，着力提升产品质量和产品形象，并在构建、拓展销售渠道上狠下功夫，恩平马铃薯产业得到进一步发展。 　　经过多年发展，恩平马铃薯产业已形成较为成熟的产销链条。其中，作用最为明显的，便是一年一度在牛江镇举行的马铃薯产销对接会。每到这一天，来自国内的大批收购商便会齐聚恩平，现场与当地合作社或薯农签订收购合同，这成为恩平马铃薯销售一个最重要的平台。恩平市相关部门还积极与出口商联系沟通，并在2012年实现马铃薯出口销售的突破。此外，恩平市农业局通过网上推介的方式加强产销对接；开辟冷藏延后销售，开拓马铃薯新市场；加强收获调度，采取“抓两头，促中间”的办法，错开集中上市时间；大力推介马铃薯食品，扩大马铃薯消耗量等方法，积极拓宽马铃薯销售渠道。 　　2014年，随着专门从事农产品流通的江腾农业发展有限公司的加入，恩平马铃薯产业产、销、运“一条龙”的生产销售模式正式建立，国内外销售市场进一步打开，销售渠道进一步拓宽，恩平马铃薯产业进入全新发展时期，产品销往马来西亚、印尼、新加坡、越南等多个国家。 　　恩平马铃薯三大优势 　　环境品种技术一个都不能少 　　恩平的土壤气候环境适宜冬种马铃薯。和普通马铃薯种植相比，恩平冬种马铃薯有着得天独厚的优势。首先，国内马铃薯主产区在北方，北方马铃薯一般在每年9月开始大量上市，而恩平冬种马铃薯的上市时间一般集中在每年3月，这就可以与北方马铃薯错峰上市，既减少了市场竞争压力，也赢得了更高的市场价格。其次，冬种马铃薯的生长期处于气温较低的冬季，虫害相对较少，不需要喷施毒性较高的农药或施放激素等，这让恩平出产的马铃薯更加健康环保。目前，恩平市正在实施世界银行广东农业面源污染治理项目，项目专家每年都对项目区的农药、肥料残留进行抽检，江门、恩平两地农检中心也相应有针对地进行检测。检测结果显示，多年来，恩平马铃薯未检测出农药残留超标情况，是让人放心的“绿色薯”。此外，恩平冬种马铃薯的生长期正好与水稻种植时间错开，逐步形成“稻-稻-马铃薯”轮作高效耕作模式。马铃薯的种植不仅不会影响水稻种植，反而能让田地更加肥沃，促进水稻增产。 　　种薯的选择是马铃薯品质和产量的保障基础。目前，恩平种植的是费乌瑞它系列（俗称荷兰薯）、“大西洋”等经过选育的优质良种。因此，恩平产出的马铃薯备受市场青睐。当然，恩平马铃薯的高质量不是一天炼成的。恩平马铃薯产业发展初期，品种选择并不十分理想，农民自己种植一些农家种，大部分是传统的“集农958”，产量、效益相对较低。为了解决这一问题，恩平市农业部门花大力气选购了一批优质良种，并在农户间大力宣传推广，逐步淘汰了传统的“集农958”。目前，恩平马铃薯主产区全部选择通过国家品种审定的，高产、脱毒、优质的马铃薯品种。其中，费乌瑞它属鲜食薯，商品薯个头较大，自然栽培最大可达1.5公斤以上。 　　多年来，恩平市农业部门积极引导种植户改进马铃薯种植技术，取得了显著成效。其中，恩平首创的地膜覆盖技术是一大亮点。该技术的推广，有效实现了恩平马铃薯增产提质。冬季马铃薯地膜覆盖少耕技术，是相对传统耕作模式的一项新的马铃薯种植技术，省工又增产，深受农民青睐，该技术具有增温、保水、保肥等改善土壤理化性质，提高土壤肥力，抑制杂草生长，减轻病害的作用，在连续降雨的情况下还有降低湿度的功能，可以促进植株生长发育，增加产量，减少劳动力成本等。目前，恩平冬种马铃薯地膜覆盖少耕技术推广基本达到95%以上。 　　此外，恩平市还积极推广马铃薯机械种植，通过政府引导，鼓励和吸引企业、本地经济能人参与马铃薯种植，形成了“公司＋基地＋农户”、“合作社＋基地＋农户”、“经纪人＋农户”的生产模式，良好的耕作条件、活跃的生产活动和人工成本快速攀升的压力，催生了示范片内快速发展的机械化耕作态势。目前，恩平市马铃薯种植基本实现了机械作业或半机械操作，综合机械化程度达到80%以上，机械化水平走在全省前列。特别是牛江镇，综合机械化程度达到95%以上。机械化的推广，大大提高了马铃薯的收获效率，降低了劳动者的劳动强度，增产增收，减少收获损失，为恩平马铃薯生产奠定了良好的基础。 下一篇：恩平牛大力"
  },
  {
    "Name": "三桁瓦菜刀",
    "Description": "三桁瓦菜刀是江门市区的传统产品，过去用人工锻造，以其钢质优良，加工工艺精湛而见著，如今已发展成大厂，除生产各种型号菜刀外，还生产不锈钢厨具系列等 江门市桁瓦厨房设备工业公司生产，已有110余年生产历史。由于创始时作坊狭小，仅有三桁瓦的宽度，取店名“三桁瓦”。 下一篇：江门鸭肝肠"
  },
  {
    "Name": "山坑鱼仔",
    "Description": "山坑鱼仔( 恩平) 下一篇：恩平濑粉"
  },
  {
    "Name": "新会小农占",
    "Description": "[以上内容由网友\"oxrycn\"分享。]"
  },
  {
    "Name": "马冈濑粉",
    "Description": "马冈濑粉是马冈镇具有独特风味的食物，圆丝状、洁白，直径3-4毫米，鲜美可口，口感韧滑、软爽。可加入各种汤水或酱油、花生油进食，风味独特。 　　一碗上好的濑粉，粉条长，入口软、韧、爽、滑，配上用猪肝、瘦肉、骨头等慢火细熬的清汤，洒上少许蒜蓉、葱姜花，色香味俱全，吃下令人齿颊留香，回味无穷，那才是人生一等一的享受。 　　在上世纪八十年代以前，开平还处于比较贫穷的状态。那个时候的濑粉，算得上是粮食中的珍品。许多农户一般都会在粮食丰收后把一部分自家的口粮留下来杵成粉，然后晒上七天，储藏好。等到喜庆的日子，人们将它取出来做成米粉团，放入架在沸水大锅上的木槽中挤压，木孔中就会“濑”出又长又韧又爽又滑的粉条，故名为“濑粉”。当然，在那样的艰苦岁月里，配料和汤也不可能像现在这么讲究。一位做了几十年濑粉的老太太曾经告诉过我，好的濑粉并不是有钱人家才能做出来的，相反，农民用下等米做出来的濑粉反而口感更佳。因为用上等好米做成的濑粉，粉质松软且易断，没有办法达到通透爽口，滑而不断的境界。或许正是濑粉这种对中下阶层的青睐和对艰苦岁月的执拗，成就了它在各个时期的历史不衰，成就了各个阶层的人们对它的热爱。 　　相传在开平马冈镇的农村，村民串门分别的时候，总会说这样一句话，“等有濑粉吃的时候，我再来。”多么真挚的一句话。这让我想起了唐代诗人孟浩然“待到重阳日，还来送菊花”的名句。时光流逝，亘古不变的却是善良勤劳的人们追求幸福生活的美好愿望。从手工制作到机械生产，濑粉已经不再是一道家中珍品。如今，走进开平，卖马冈濑粉的店铺随处可见。太阳刚露面的时候，你会看见背着书包的孩子、穿着入时的白领小姐、晨运归来的大爷叫上一碗清香浓郁的濑粉，在晨光中细细品尝。 　　马冈濑粉从选料到制作，工艺颇为复杂。先是选用质量较好的十月米，舂粉晒干备用。制作时，将水煮沸，放进米粉煮熟（米粉与水之比例因粉质不同而异，一般以使米粉湿透为宜），拌以生粉，用力搓匀，滚成圆柱状的粉团。搓好的粉团，以手指按之，按处下陷而四周不现裂痕，放手後随即弹起复回原状的为合格。搓粉是关键的工序，待水煮沸後，将粉槽架於锅上，两头垫以长凳，把搓好的粉团置於槽孔，塞上木塞，然後将木杠一端穿入粉槽的榨孔中，一端数人用力往下挤逼，粉条便从粉槽底部的小孔钻出，下至锅里。煮熟後捞起，放入冷水中冲洗干净捞起。吃时再用开水烫过，兑进上汤，就成别具一格之濑粉了。 　　濑粉是大米制品，一定要有好汤搭配着来吃。开平人吃濑粉，首选的是鹅汤濑粉，次之是鸡汤濑粉。鹅汤中，又以驰名中外的马冈鹅汤为最佳，用马冈鹅加上老鸡、排骨等等慢火熬制十几个小时而成。然后再经过调兑，其味之鲜美难以用言语形容。吃的时候，本就滋味无比的汤中由于有了马冈鹅的特别香味，那种醇香馥郁的滋味叫人如何能抵挡？那才让人叫绝！如果没有鸡汤，起码要配猪骨头熬成的汤，否则没有鲜味。濑粉配上色泽金黄的药材靓汤，再撒上青葱酱油拌香油，便色香味具全，浓香扑鼻，令人食指大动。 　　因为马冈濑粉的外形很长，成为代表喜庆的食品，取其意为长长久久。所以当地的老百姓结婚、做寿，都会吃濑粉。一地一乡风，十里各不同，一碗碗濑粉，透着开平浓浓的乡情和人情。在濑粉的氤氲中，你能感受过上美好生活而忆苦思甜的思想沉淀，也能看到追求幸福不断奋进的印记。这是开平人对马冈濑粉热爱的情怀所在，也是马冈濑粉十里飘香的魅力根源，也平添了开平青山绿水的秀丽和灵气。 下一篇：潭碧白玉伴圆鱼"
  },
  {
    "Name": "艾糍、乌勤藤糍",
    "Description": "艾糍、乌勤藤糍 　　农历三月初三，一般在清明前，有时正好是清明日。因为春天多潮湿，又适逢春耕来临，为“饱口福，又达祛湿、消除疲劳之药用”，农家以“艾绒”(老鼠艾，又叫“土茵陈”，长在田里，晒干后，擦成绒状)、乌勤藤(又叫“首乌”)与糯米粉做糍，放砂糖、奶油、花生仁、椰丝做馅，捏成粉圆、或“包角”(三瓣形)等，这些至今都流传。 下一篇：虾糕焖猪脚"
  },
  {
    "Name": "江门白菜",
    "Description": "白沙白菜 　　白沙乡，地处江门市之西郊，土质优良，多山泉坑地。当地农民多数种植瓜菜。他们从选种、育种、管理、收获、制作等方面，不断改良，选育了一种与众不同的白菜，人们把这里出产的白菜冠以地方名称叫做“白沙白菜”。白沙白菜和陈白沙先生一样出名，只是到了现在，白沙白菜已全无踪影了。 　　白沙白菜株形矮小，开张，叶嫩绿色，叶柄白，呈匙羹状，人们因此把白沙白菜叫做“匙羹白”。白沙白菜口感极好，肉厚纤维少，爽滑无渣，清香甜嫩，在上世纪八十年代驰名省、港、澳。 　　那时候，白沙白菜大量种植、大量丰收，卖不完吃不完怎么办？当地农民就把新鲜白菜晒成菜干，以利储存。白沙白菜干主要用来煲汤，煲汤时在汤水中加入鱼、肉、猪骨等，更加香甜可口，七八月暑天，喝碗白沙白菜汤，有清热降火之特殊功效。 　　据当地老人介绍，白沙白菜过去以白沙乡龙母庙附近的石井处所产者最佳。石井之泉水为山泉，其水终年甘冽，以石井山泉浇灌出来的白沙白菜，当然与众不同了。后来，白沙龙母庙不复存在，而白沙白菜还存在了相当长一段时期。 　　资料记载，“文革”期间，白沙白菜几乎绝种；改革开放后，白沙乡民开始培育良种，恢复白沙白菜的生产，供本地和港澳群众的食用。 　　上世纪九十年代，白沙作为江门市区核心地带，在加快城市化进程和改造中，菜地变高楼，农村变城市，白沙白菜终于走向消亡。 下一篇：石冲粉葛"
  },
  {
    "Name": "新会冰糖杨桃",
    "Description": "冰糖杨桃是新会引进选育出的新名优特产。     1985年由棠下镇个体户从新加坡引种繁育试种，后经会城农办嫁接选育出适合新会自然环境的新品种。其一年三熟，正造(8－9月)份采收品质最佳，年亩产2000公斤以上。其果型硕大，单果重150－300克，成熟呈金黄，味清甜，带花香，汁多渣少，爽脆可口。 下一篇：锦壳荔枝"
  },
  {
    "Name": "茶山素馨花",
    "Description": "茶山素馨花是广东鹤山市的特产。 　　　　特色： 　　　　 　　　　摘后经过蒸晒或烘干程序；日晒者，色泽金黄，成针状，称素馨针。据医书记载，素馨针有疏肺解郁，清热去毒功效。故一般用于制药。若将素馨针与青茶混冲，其茶清香甘凉，既解渴又清热，茶山人向有此习，且作为待客的佳品。鹤山市茶山素馨针专业合作社的主营是古劳镇茶山特有的素馨花，形状似针，种植历史悠久。素馨花经过早晨日出前采摘。采摘却于花蕾未绽之花。人工撷取，摘后经过蒸、晒干程序；日晒者，色泽金黄，成针状，称素馨针。素馨花属草本植物，春季种植，花开于夏，金黄、雪白芬芳。 　　　　 　　　　 　　　　茶山素馨花主产地为古劳茶山。茶山素馨花素馨，草本植物，春季种植，花开于夏，雪白芬芳。种植历史近50年，引进人叫球长伯，后遍及各家各户。现种植面积约1.5公顷，年产量7.5吨。采摘却于花蕾未绽之时。人工撷取，常人日采4至5斤。鹤山市古劳镇茶山素馨针干花年产量约10吨、产值可达到200万元。 　　 下一篇：云乡储良龙眼"
  },
  {
    "Name": "荷塘头菜",
    "Description": "荷塘头菜是江门市荷塘镇的著名特产，由于制作工艺独特，咸淡适度，味甘香甜，爽脆可口，价廉物美，大受市民欢迎，远销海内外。( 江门) 下一篇：三桁瓦菜刀"
  },
  {
    "Name": "龙口狗肉",
    "Description": "龙口狗肉 　　龙口善烹狗肉，名声闻于远近，近年来海外及港澳同乡会每逢组团回乡，也必到龙口品尝，口碑极佳，誉为“的确够鲜美，食过返寻味”。 　　龙口狗肉的泡制方法是：将斩件狗肉武火白镬烙干，捞起，净镬；将下什起油镬炸至半熟，捞起、净镬；将拍扁的姜起油镬翻炒后，加入少许陈皮即放水，一般浸至肉面为合适。中火煮半小时左右，试食觉不糜不韧，即可下佐料。其分量是：每公斤狗肉配腐乳15小块，片糖20克，碎鸭蓼叶10克，生油适量。将全部佐料放盂中捣匀，再加入浸软的支竹50克，连同下什一起下镬与狗肉拌匀，加盖文火至有汁而不黏为宜。待三滚，则香气扑鼻，正是神仙企唔稳之时！ 下一篇：上南烧肉"
  },
  {
    "Name": "牛猪鹅",
    "Description": "牛猪鹅 　　焖，可谓恩平人做菜的一大特色，猪、狗、牛皆可焖菜，配料来去不过是腐乳、葱蒜、酱油，再放入水，慢火焖制。要尝就尝厨师的功力：是否够火候。恩平人吃要吃焖出嫩滑而味咸香的肉，喝要配上两杯小酒，视为人生一乐也。 　　如果嫌传统焖制的做法，菜肴味道太浓，可以试试这里有名的下酒小菜———牛脚皮。通常，师傅称此为“下栏菜”（行话，指不上档次的原材料），试想一下，牛脚皮其实就是牛脚跟上的肉茧，因为长年累月的漫走而形成，每每需要经过洗刷和清焖，吃起来爽口弹牙，依然带有一点淡淡的牛肉香味，其本身并没有味道，靠的是芝麻酱、花生酱等“混酱”来调味。据经常去恩平游玩的食客说，这道小菜在恩平夜市的大排档上相当畅销。 下一篇：鱼仔粥"
  },
  {
    "Name": "炆狗肉",
    "Description": "炆狗肉 　　时下更多的台山人喜欢尝炆狗肉，因为这样原汁原味的吃法更符合广东人的饮食习惯和口味，炆狗肉的小店在台山也遍地开花且生意红火。 　　炆狗肉的做法是，首先将宰好的狗去毛后用文火烤至金黄色，洗净切块，然后用油炒，倒进姜糖酒等佐料，和着狗血再炒，之后放足水焖至一定火候，再把用油炸过的狗杂倒进锅里，拌匀再焖，不久便肉香扑鼻。据介绍，炆狗肉的过程中，火候的把握最为关键，火候不到，狗肉就会坚韧难嚼，火候过了，就会失去狗肉的鲜美。端上桌的炆狗肉，热气腾腾，芳香四溢，夹一块入口，味道怎一个“爽”字了得？如果觉得炆狗肉有些油腻，店家还会送上一份河粉，将狗肉的汁水混和在河粉上，味美得让人恨不得连舌头也要吞下去。 　　卖炆狗肉的饮食店在露天空地处，摆上10多张大桌子，每天都密密地坐满了食客。 下一篇：炒狗肉"
  },
  {
    "Name": "良溪罗氏柑普茶",
    "Description": "柑普茶是以云南普洱茶和新会柑制作而成，具有化痰、止咳和消滞提神的功效。据说这种茶是良溪村道光进士罗天池始创的。 　　罗天池原名汝梅，字草绍，1805年生于新会棠下镇良溪村，道光六年进士，被誉为“粤东四大家”之一。道光廿七年（1847年），罗在池辞官回乡，带回许多普洱茶。回乡的当年秋天，罗天池不慎得了感冒，就在书房内边看书边品茗。妻子忙用陈皮煮水给他服用，他以为是妻子煮水给他泡茶，于是把陈皮汤倒入茶壶里。这才发觉是镇咳、化痰的陈皮汤，倒了又觉可惜，就啜了一口，顿觉得淡淡的陈年桔子皮味和普洱茶混合的香味直透鼻孔，两颊生香。喝了几杯，便觉得咽喉舒畅，咳痰少了。第二天，罗天池又叫妻子煮陈皮水给他泡普洱茶。连服两天，化痰止咳，觉得心中的郁闷仿佛被陈皮和普洱茶洗了去。至此，每喝普洱茶，他都喜欢加上一些陈皮一起泡着喝。 　　隔壁的族弟给罗天池送来一些自己种的柑桔，他拿起桔子看了看，心想：普洱茶放置的时间越长，越醇厚滑腻好喝，新会柑桔皮也是放置得时间越长久去痰镇咳疗效越好，如果将这两种结合起来存放，既方便冲泡饮用，也容易储存起来。他把柑桔皮撕开三瓣，然后将普洱茶叶包起来，这样虽然易装茶叶但也易散出来。罗天池心想，如果要使茶叶放在柑桔里不漏出来，柑桔皮就不能受到破坏，这须将果肉和核掏空出来。于是，他取了一个青黄的柑桔，用刀子将柑桔底部割一小块，把果肉去掉，用普洱茶将空桔皮填充结实，再盖上刚割下来的柑桔皮，把果子恢复成原状，拿出去晒干。风晒干的柑桔皮呈金黄色既干又脆，散发出淡淡的桔子清香。为了防潮和不压破柑桔皮，他想起了在云南当地人喜欢用绳索把鸡蛋绑起串起来卖的风俗，就找来稻草，把柑桔茶一个个绑成串挂在书房，还送一些给乡人，并口授手动教乡人制作。柑桔普洱茶的制法逐渐在良溪传开，后渐渐传到鹤山、新会、开平等地，流传至今。 　　作为罗氏的后人，良溪人罗沛贤和他制作的柑普茶渐渐走近了人们的视野。翻开罗家珍藏的先人手迹，柑普茶的制作工艺和功效都历历在目，罗沛贤的太婆年近九十，十几岁开始抽烟，也喝了七十多年柑普茶，至今耳聪目明，面色红润，柑普茶祛痰止咳润肺的功效可见一斑！这也是罗氏柑普茶延续下来的主因吧？！据罗沛贤介绍，每年农历九月初九至冬至前，就是制作柑普茶的时间，青柑制茶，柑味浓郁，适合收藏；黄柑制茶，入口醇厚，茶味更胜一筹。 下一篇：江门蛹虫草"
  },
  {
    "Name": "和香1號工柑普陈茶",
    "Description": "生产许可证编号: SC11444078500055                产品标准号: Q/HYS 0001S-2017                    配料表: 云南大叶茶青                            储藏方法: 存放于清洁干燥处，冷藏效果更佳        保质期: 720 天                                  净含量:  6.6克×24包"
  },
  {
    "Name": "和香1號工夫红茶",
    "Description": "生产许可证编号: SC11444078500055                产品标准号: GB/T13738.2-2008                    配料表: 云南大叶茶青                            储藏方法: 存放于清洁干燥处，冷藏效果更佳        保质期: 720 天                                  净含量: 8克×24包"
  },
  {
    "Name": "东古酱油",
    "Description": "东古酱油具有较浓的酱香，鲜味突出，醇厚、咸甜适口，用于调味常用于炒菜和凉拌。"
  },
  {
    "Name": "古劳茶",
    "Description": "古劳茶因具有独特的高火香味，故又称之“火花香茶”。具有头泡火气味，二泡糖香生，三泡神怡然，再泡味尚醇的特色。"
  },
  {
    "Name": "源吉林甘和茶",
    "Description": "源吉林甘茶在上世纪三十年代至六十年代最为盛行，粤港澳和东南亚的茶居和酒楼都会提供甘和茶作为选择。苦中带甘的甘和茶，入口甘凉舒服，慢慢品尝后会觉得喉咙非常舒服，本身就是一种非常好喝的茶。当时港澳和海外不少华人仍然很贫穷，在伤风感冒时未必人人有能力去看医生，于是泡一盒源吉林甘和茶，就成为有病医病、无病看门口的药方。现在，很多人家里仍然常常备有源吉林甘和茶，将它当成保健养生良方。源吉林甘和茶不寒不燥，可疏风清暑、清热除滞，对身热骨痛、食滞肚痛以及心腹饱胀等症状特有疗效。呷一口，那种在舌底回甘的韵味，正好体现那一句：“茶味甘而性和，故名甘和茶”。"
  },
  {
    "Name": "马蹄粉",
    "Description": "荸荠粉又叫马蹄粉，是用生马蹄直接加工而成的，含丰富的维生素B和C、植物蛋白、磷质，有清热祛湿解毒的功效。"
  },
  {
    "Name": "竹芋粉",
    "Description": "竹芋粉是用竹芋制作而成的，富含大量的维生素以及多种蛋白质，营养价值非常丰富，有清肺热的功效。"
  },
  {
    "Name": "葛根粉",
    "Description": "葛根粉是块根经水磨而澄取的淀粉，具有解热除烦、生津止渴的功效。"
  },
  {
    "Name": "龙口小食",
    "Description": "九层糕，鸡齿藤糕，椰汁马蹄糕，客家艾角，龙口白水角，炒糍必，每一样都是龙口乡村社日必不可少的美食，这里是一应俱全，而且是几位龙口大婶子现场手工制作，让你等食之余，可以亲眼见到龙口乡间美食的制作全过程，食得开心也放心。"
  },
  {
    "Name": "龙口牛肉",
    "Description": "用新鲜牛肉腌制后，晒干，又香又好吃。分两种味道，有原味和麻辣味。"
  },
  {
    "Name": "龙口番薯",
    "Description": "龙口番薯在冬天的时候是盛产。在龙口镇基本家家户户都有种到番薯，又大又甜。每一年都会举行番薯节，在这个活动中会评选出最大最美最优质的番薯。"
  }
]