[{"Item":["茶香鸡","外婆红烧肉","外婆小牛肉","西湖藕韵","剁椒脑花豆腐","外婆烤肉","想吃花菜","三杯鸡","糖醋里脊","酸菜鱼"],"Name":"外婆家(皇庭广场店)","Price":59,"Description":null,"Address":"福华三路118号","lat":22.538937399251598,"lng":114.06649046970796,"Comments":["位于福田市中心皇庭广场B1楼，靠近博纳电影。环境很有特色，味道也不错，性价比很高，所以每次饭点时间都大排长龙，要提早来才能休闲吃。茶香鸡，糖藕不错，龙井虾仁很一般。","住在深圳丽思卡尔顿，从窗外看到对面有个皇庭广场，大老远的就能看到这个外婆家，还是挺显眼的位置的，这个皇庭广场餐厅还真的不少，咖啡店，冰激凌店这种也不少，占地还是很大的","在福田市中心逛街，准备吃晚饭了，于是去了外婆家。\n\n大概5点钟就过来拿号了，因为不提前拿号的话很快就得排长龙了。\n\n1.位置\n皇庭广场负一楼，走一圈就找到了。\n\n2.环境\n这家外婆家还挺大的，里面位置很多。装修也还不错，用餐环境总体很好。\n\n3.口味\n来了外婆家，必须点个3块钱的麻辣豆腐，分量足，太实惠了，味道也还过得去。\n酸菜鱼，感觉不是现做的，不够热，鱼肉也吃不出味道，还是不要点外婆家的酸菜鱼。\n爱吃花菜，这个也还可以，花菜入味。\n下饭菜，上得有点晚，饭都吃完了，也还算不错，分量大，吃不完。\n\n一共下来，领了微信会员，减10元，一共差不多90。三个人，真的很实惠。不过要注意点菜避雷，才能吃得开心。","小炒牛肉放的糖好多，牛肉切片太大。芹菜味道还可以吧。胜在性价比。我总在想盘子花花绿绿的，可能里面有食物垃圾也不会看着很脏，所以自己的特色是做出来了。不过口味还要再进步一些才好。分量什么都还可以，点的也都是推荐的菜品。","推荐我爱鸡爪王～外婆家永远不好排队的调两次被我遇到没什么人～～～一次是过饭点一次是还不到。哈哈哈哈哈哈哈～鸡爪王很好吃，开支啤酒就爽歪歪了，其他还好。份量足价格便宜。两个人吃别点多～一个大菜加一个小炒就够了，每次都点多了～～","第一次来，点了两个湘菜（酸菜鱼和鱼香肉丝）口味一般，尤其酸菜鱼，不能及格。凉菜小葱豆腐很赞，如果酱料少点就更棒了。茶树菇炒鱿鱼口味不错，海鲜汤也很好吃，汤鲜美。至于菜的分量的话，相对来说偏少。就餐环境和服务都还不错。鸡爪酸辣味知足，够味！","相对比夸张的排队队伍而言，其实味道并没有想象中的那么棒吧……服务和环境还可以～","食物性价比超高，品种多样，环境也好","超级好吃！！！！而且很便宜！超喜欢！就是排队要一会，但是早点去就好了！","忍了一周，终于吃到了，排队时间挺长，点了好多菜，招牌的茶香鸡很好吃，可是糖醋排骨有股臭味，别的都挺好的","等了一个小时，吃用了半个小时，酸菜鸭血上的很慢，吃完了才来，就打包了，小炒肉味道很好龙井虾仁适合孩子吃，不过还是觉得蒜蓉粉丝虾更好吃。","不好吃，看见排了很长的队才来的，点了招牌茶香鸡，油腻，油条虾还是油腻，并且炸过头，咯嘴，拆骨肉就是农家一碗香，鸡蛋还糊了，肉就是脆骨，根本不是拆骨肉，其他的小点都不评价了，反正是再也不会来第二次的饭店","好吃 而且上菜很快 还便宜！两个人点了七碗菜，也才138～就是那碗水煮牛肉卖相不太好","好吃好吃 虽然等了好久 但为了这一顿饭也是值得的 上菜很快 就是这家店人太多 排队排的很久","超级多人排队……价格不贵，口味一般般，推荐外婆小牛肉，很嫩，口感很好。一桶豆腐真的是一桶，里面很深，分量多。茶香鸡吃起来肉质很一般，冷藏鸡，不建议吃。还有海鲜盘，跟海鲜拉面的海鲜一样……没什么味道，也不太推荐","单皇庭店的第三次吃，先说服务，两人a桌。安排到在小四人桌与一男一女人拼桌，不能接受，来这里吃饭图的不是街边吃快餐肩挨着肩的拥挤感不自在感尴尬感。与陌生人需要一点点距离感，而不是左手边或右手边就是陌生人。桌子还小，讲真，点三道菜还放不下。。。让安排双人桌提示在一旁等着。于是一旁坐了一会。还好取号顺手取了个3人b桌。叫号了就到b桌去了（实际是八人长桌）。。。。。讲菜。龙井虾仁太熟还是怎么的。不好吃，没虾的嚼劲。女票说评论记得写上龙井虾仁吃出虾线，好吧写上吧。想吃花菜大赞。外婆小牛肉尚好。外婆烤肉跟以往吃的一样正常水准。。招牌芒果芋圆，不推荐，莲子带莲心，苦。芋圆好吃但就几块。说一下珍珠，试了就全挑出来了。作为资深贡茶店员工说一句，这珍珠有问题。。。最后说一下大烤茄子，太失水准了，以前吃还觉得挺好吃的，这次……看图，茄子明显是蒸熟的，铺一点蒜蓉就蒙混过关了？无法下咽的产物。该检讨检讨了。花菜被圈粉，茄子转黑。芋圆龙井虾仁不推荐。恰逢会员日8.8折，折后人均87","经常光顾，来过很多次了。价格实惠，口味好，虽然每次来都会排很久的队，但是每次还是可以跟朋友品尝到不同的菜。以后还是会经常来的。这次推荐“我爱鸡爪”，味道超好","味道都不错，价格非常低廉，就是等位等了一个多小时，周边逛一下时间也过的很快！","柑桔是不是這次餐廳裡的人比較多。感覺服務非常差。上菜速度慢可以通過服務來彌補。但是我對這次的餐廳服務員非常不滿意。","挺安静的，服务态度也很好，点了九个菜，两个人吃，好撑啊，希望下次再来吃。","很好吃 消费不高 聚餐值得推荐","超推荐的，吃了无数次啦","2个人点多了，吃完还打了个包，打包盒免费，服务非常贴心，菜品都好吃，茶香鸡最棒，下次一定带爸妈来光顾。","五一快乐！五一快乐！五一快乐！五一快乐！五一快乐！五一快乐！五一快乐！五一快乐！五一快乐！五一快乐！","菜色整体来说，还行吧，不算很合口味。尤其是鱼子酱杏鲍菇太甜了，粉丝虾，虾味道不鲜美，飞饼太油腻了。","经常来 拉队要命 吃个三次基本上就吃遍了 属于江湖菜 样式比较多 但是经常吃的就那么几个 他家鱼香肉丝比较正！","好多人排队哟！等了好久，还好菜色没让我失望，价格实惠，东西不错！就是服务方面需要改进。没人带位。","三鲜汤变炸猪皮汤太开脑洞了茶香鸡肉太粗 外婆小抄挺成功的","各种慢，各种服务态度不好，腊肉炒粉丝，20g腊肉，50g包菜，腊肉不见了，服务员解释，它是很小很小的颗粒状，我说，颗粒？是不是你吸进去了。明明说下单，后面说，哈，我没听到你说啊，我以为你不要了。我是醉了。麻烦你们提高一下服务员的质苏，还有食物总是不够热。","有些菜标注会辣，有些没有。不会吃辣的我点了两份没标注辣的，结果上来第一份牛蛙辣的吃不下。再上来一份鸭血红彤彤都是辣椒籽，不敢碰一下，叫来服务员，不让退。认了……菜单存在漏洞，很容易让顾客造成误判！！"],"CommentCount":1347,"WordCloud":[{"name":"好吃","value":437},{"name":"不错","value":410},{"name":"味道","value":328},{"name":"实惠","value":179},{"name":"环境","value":171},{"name":"排队","value":167},{"name":"就是","value":161},{"name":"价格","value":151},{"name":"可以","value":138},{"name":"外婆家","value":125},{"name":"便宜","value":117},{"name":"非常","value":114},{"name":"服务","value":107},{"name":"口味","value":104},{"name":"好好","value":102},{"name":"每次","value":85},{"name":"喜欢","value":82},{"name":"没有","value":81},{"name":"菜品","value":81},{"name":"下次","value":78}],"City":"深圳市"},{"Item":["茶香鸡","外婆红烧肉","西湖藕韵","蒜蓉粉丝虾","外婆烤肉","外婆鱼头","想吃花菜","外婆炖豆腐","糖醋里脊","酸菜鱼"],"Name":"外婆家(KKMALL店)","Price":62,"Description":null,"Address":"深南东路5016号京基百纳广场购物中心4楼","lat":22.55044363363345,"lng":114.11338507155206,"Comments":["外婆家已经开了好多年 性价比很高","首先，我想说我是个喜欢甜食的人儿，喜欢精致菜色，以下我所说的都不是可以宣传，是我真实的感受呢。第二次来这里了，很喜欢这里的气氛，很适合安静的吃饭、聊天。同伴点的外婆下饭菜，肥牛很下饭喔，肥牛鲜嫩弹口，吃得停不下嘴。外婆下饭菜，微微辣，我们这种吃不得太辣的刚刚好，还多吃了一碗米饭呢面包秀吃了一次，就停不下来了，所以你懂的。这次尝试了糯米莲藕，有股粘牙的感觉，很耐吃，如果你也喜欢甜食，相信你也会很喜欢喔，嘻嘻。鱼羹，第一次尝试，看个人口味，羹汤的感觉，同伴取了个名字叫绿巨人，我给它起了个名字叫春意盎然哈哈，你也可以试试，取了名字欢迎和我分享喔今天周一，八点半来到不用等位，很好，很满足！✌","挺好的 酸汤肥牛 一大锅特别划算   肥牛超级多 酸菜特别好吃  宫保鸡丁甜甜的 麻辣豆腐 三块钱一盘 是真的划算 土豆片很厚 吃得很爽  醋溜白菜一般般 不酸不辣 没什么特色  刚好到了饭点 排号要等50多桌  等了一个多钟 才过了十桌 结果等了一会  一下子就过了 二三十桌   地方就是标志不太明显 找不到座位号","外婆家实在太火爆了，来了几次都没排上队，今天难得人少点，终于吃上了。招牌确实味道不错，但人少吃不划算，只能吃几样菜，人少还是吃旁边的南京菜大牌档划算些，菜份量小、价格便宜，品种多，相比之下我更喜欢大牌档。","味道不错。值得去尝试，价格很优惠，地址很好找。星期六要等位噢！要早点去！","今天一家大小来吃外婆家，几道菜是很不错，但就是有－道鸭葫芦可能吃不太习惯，又油腻而且还是糯米馅","外婆家好好吃哦！而且很便宜 两个人吃得饱饱的 。茶香鸡 萝卜诱惑 凉拌木耳 味道都很好 鸡肉脱骨了，不过这个是童子鸡 并不是走地鸡 所以肉有些散","超赞，份量足，好吃还实惠，就是排队排队～～","性价比很高的一家人气点，回头客了，超级喜欢下次还会来的，深圳外婆家，我等了很久！","还不错，就是排了好久的队","味道不错价格实惠，量多","经济实惠又好吃，推荐推荐……二个人点了六个菜，二个甜品，才161元。主要是还很好吃……以后还会再来","吃过好多次了啊 便宜实惠 有会员的话 每个月不同菜有会员价 两个人点四个菜70不到 而且味道也不错 环境也很好","很不错的外婆家，菜品很有特色，深圳只有三家店，一家在会展中心皇庭广场，另外一家在京基100大厦4楼","这已经是第三次来吃了，可好像食物没有什么创新的，希望能多些新口味！每次吃这个豆腐，我都觉得很好吃！","礼拜天去的，人比较多，不过上菜速度快，菜的份量很不错，三个人吃都吃不完，价格也很实惠，下次还去","三个人点了肚包鸡，馋嘴蛙，黑米发糕，芒果芋圆，本来还点了桂花山药和韭黄，不过没有了，肚包鸡超满意，两个大棒骨，大片的猪肚和软烂的鸡肉，汤也很好喝。三个人吃的超级满足！","环境很好，服务也不错，说实话工作日5点就那么多人在排队等候实在是吓到我了，如果是几个朋友小聚的话去的话就要早一点喔，口味很多","茶香鸡还不错，外婆小炒也不错，注册会员领一杯饮料和10块钱优惠卷。挺不错的！第一次吃","每次同学来找我，都是带她们来吃，味道都不错！","超级无敌好吃，每次都一大群人，排队要等大半小时，便宜好吃，力荐力荐。今天点的甜豆，酒酿南瓜，鱼头还是以前配方，以前的味道","如果贪便宜，外婆家的确是不二之选。但是要是追求杭帮菜的精致美味，那就真的没有必要选择这里了。先说一下三块钱麻婆豆腐，说实话给我一罐豆瓣酱，再给我一盒益民豆腐，分分钟能做出同样味道。还有外婆红烧肉，端上来已经毫无热气，咬一口只剩猪肉腥味，肉香早已殆尽。此次用餐真的是失望，没有下一次了。","KKMALL这家外婆家超级大，等位很快，上菜也很快。美味海蜇和想吃花菜很好吃，这次点的鱼香肉丝一般般，有点太辣。铁板烤虾的虾很小，但味道还不错，绿茶饼也很好吃～唯一不方便的是去洗手间要到外面商场，如果坐在比较里面的位子，走出去还真有点远...","油腻，从头油到尾，…………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………","没想到宋嫂鱼羹吃起来挺特别的。软软咸咸酸酸。只是吃太多忘记这是“鱼”而有刺！吃到后面吃到鱼刺吓死我！还好刚刚都直接吞下没事～蟹粉豆腐好腥啊～～～完全受不鸟！龙井虾仁好评！！！！！炒鸡炒鸡好吃！！！酥酥软软脆脆～清清淡淡～好吃死了！！","价格适中，菜分量也挺足，最主要是好吃，已推荐给朋友同事，下次还会再来。好评","还可以  上菜挺快的 服务员态度一般","味道不错，坐高台不用排队，四个菜两个人吃很饱，味道没有失望，哈哈……","很好吃，經常來外婆家這裡吃飯。。服務態度也非常好。下次還會再來的。","还行，就是酸汤肥牛麻麻地"],"CommentCount":1142,"WordCloud":[{"name":"不错","value":437},{"name":"好吃","value":433},{"name":"味道","value":272},{"name":"实惠","value":152},{"name":"环境","value":146},{"name":"可以","value":131},{"name":"好好","value":125},{"name":"便宜","value":118},{"name":"价格","value":115},{"name":"非常","value":103},{"name":"就是","value":96},{"name":"排队","value":90},{"name":"外婆家","value":88},{"name":"服务","value":85},{"name":"菜品","value":77},{"name":"喜欢","value":76},{"name":"下次","value":72},{"name":"每次","value":70},{"name":"推荐","value":61},{"name":"性价比","value":60}],"City":"深圳市"},{"Item":["金枪鱼寿司","鳗鱼寿司","三文鱼寿司","花之恋","八爪鱼小吃","北极贝寿司","照烧三文鱼","烧炙三文鱼皮","芒果布丁","三文鱼刺身"],"Name":"争鲜(连城店)","Price":54,"Description":null,"Address":"中心四路与福华路交叉口","lat":22.54043522401168,"lng":114.0649783664164,"Comments":["发现寿司比之前少了，也没有之前好吃了不知道是不是我挑了，说起来服务态度，有个胖胖服务员一脸还看不起人的样子，关注公众号会有一个味蹭汤，味噌汤也变了，里面除了豆腐还是豆腐，不过那么多年都没有涨价，算可以了。","寿司好吃，因为不喜欢吃生的，所以没有撸三文鱼之类的，就狂撸鳗鱼寿司，撸完鳗鱼撸吞拿鱼，好便宜，因为吃寿司之前喝了星巴克，肚子都是水，所以没有吃太多寿司，只吃了9碟就撑死了…下次继续去撸，争取两人吃15碟。推荐鳗鱼寿司","味道一般般吧，坐半天来回就那几样款式不停的重复不停的重复…","东西好好吃，便宜又实惠！味道很新鲜 环境也很好总之很划算","还不错哦，值得推荐！30元10个，价格还算可以，有海草，有玉米，有紫薯味的……任君挑选","以前從不去評價，不知道浪費多少積分，自從美團積分可以抵現金的時候，才知道積分的重要。後來我就把這段話複製了，走到哪，複製到哪，即能賺積分，非常省事；特別是不用認真的評論了，方便很方便，大家學一學！哈哈","哈哈，经常来争鲜吃，结果支付宝都显示我是熟客了，便宜好吃还会继续支持！","还可以吧，饭点的时间要排队的，一般般吃得饱，三文鱼就……很不新鲜","空壳行动。虽然米饭包得不紧，酱油不好吃，鱼肉不够嫩滑，跟路边比还是好一些的没得更好的选，想吃还得来","人很多，菜品种类太少，全部是布丁和鱼骨之类的，点菜不是没有就是快走了才上，外面打包好的就比较多，里面什么都没有，老顾客了这次吃的真郁闷","很喜欢的，这个星期我都过来吃了两次了，一个人来吃比较好，基本不用等位。所以，赶紧来吧！","挺好的，20份三文鱼刺身也是醉了，哈哈，扶墙了，饮料再满上！！！肥家！","很喜欢这家店的寿司！很新鲜！经常光顾！特别是买一送一的时候！","六点前去吃，不用等位。六点以后就开始看到有人要在等位了。刺身生鱼片直接找服务员下单点，一份有三片。腌制的酸姜片，很脆很开胃，寿司品种也多。","刚好路过购物公园，看来我的战斗力还是不错的哦！味道没变！","誇張吧？兩個人，第一次來，美味，飽飽的，兒子吃的非常開心","听说评价有50，这个小店我是非常支持的，便宜，实惠，服务态度又自己棒，绝对都是自己心里话。哈哈","撞车了，决定化悲愤为食量，会展中心店比岗厦店寿司新鲜很多，全场统一六块一碟也不贵，不错不错","好评好评好评好评好评好评好评好评好评好评好评好评","服务员人丑还态度差，坐在外面贸然看到厨房里面爬着一只德国小蟑，想抓住机会拍下来，结果跑了，不然就可以爆大料了，打包的比堂食贵很多","每到饭点，人都很多，去了很多次，食材很新鲜，赞","争鲜的寿司便宜又好吃的，赞赞赞，下次再来哈哈哈","味增汤还不错 够浓 金枪鱼不够新鲜 太粘牙没有口感","价位相比来说比较合算，但是就是转盘上的东西很少，有的时候服务员 基本不理会，只是个别，总体来说还是比较不错的 ，来过好几次了。","店近中心城，交通便捷。服务还好，味道不错，喜欢吃北极贝、海草。一个人逛街吃寿司最好","服务越来越差。刚进去时餐桌上的残碗残筷没收拾，叫服务收拾了。坐下来好久了，没杯子没碟子没酱油没芥末，叫了几次，这边过来的让叫那边的，那边过来的让叫这边的。没办法，自己动手给自己去拿需要的东西。孩子点奶油卷，服务员让自己在旋转台上找。也是醉了。这是去争鲜最恶劣的一次用餐纪历","吃了一块三文鱼寿司是变质的，直接就能闻到馊味。一般来说三文鱼属于变质也不容易分辨出来的，所以日本寿司店都不做三文鱼，现在能变质成这样，应该是完全腐败了，其他品种也新鲜不到哪去。寿司的米饭也是烂烂软软，没点口感和香味，以后不会再光顾争鲜","第N次和朋友来争鲜吃寿司了，除了种类少了点，其他还好，很适合逛街累了后过来吃饭。","至今为止，吃过最最最难吃的寿司，没有之一，食材不新鲜，紫菜不酥脆，饭团松散，一夹就掉了。点个小食，43分钟过去了也还没给我上上来。这性价比媲美路边摊。丢了香港争鲜的脸，十八辈子也赶不上人家性价比，绝对不回购！","便宜好吃的刺身就是这了，以后会经常来的"],"CommentCount":986,"WordCloud":[{"name":"不错","value":248},{"name":"好吃","value":212},{"name":"味道","value":176},{"name":"寿司","value":123},{"name":"新鲜","value":115},{"name":"可以","value":108},{"name":"三文鱼","value":104},{"name":"便宜","value":104},{"name":"喜欢","value":98},{"name":"一般","value":91},{"name":"服务员","value":82},{"name":"没有","value":81},{"name":"就是","value":76},{"name":"实惠","value":72},{"name":"比较","value":62},{"name":"价格","value":62},{"name":"服务","value":62},{"name":"好好","value":56},{"name":"东西","value":55},{"name":"每次","value":55}],"City":"深圳市"},{"Item":["英式奶茶","三角蛋糕","霸王杯一颗柠檬茶","肉松仙贝","星座提拉米苏","超级杯海岩奶绿","椰丝牛奶小方块","拿破仑","黑森林","椰子牛奶方块小蛋糕"],"Name":"85度C(深圳富士康店)","Price":25,"Description":null,"Address":"富士康科技园B区宿舍1商业街1楼2号铺","lat":22.73228809991506,"lng":113.91108392285528,"Comments":["只有你想不到的口味，没有85度C做不了的美味……值得一试","这个点人比较少，不用排队太久。这个评论看图片4吧。","一颗柠檬喝着最正的一家店，面包也是最香的，每天都会点一杯一颗柠檬去冰五分糖一块面包，蛋挞的味道也是绝美的，非常的喜欢！","好喝是好喝就是贵了点好喝是好喝好喝是好喝就是贵了点是贵了点好喝是好喝就是贵了点好喝是好喝就是贵了点好喝是好喝就是贵了点","很好吃很好吃很好吃很好吃很好吃好吃很好吃很好吃非常好吃非","18元一杯的酸奶，越来越水了，没办法和以前比了，之前还有发票，现在发票竟然用A4打的，也不知道能不能报销，其实这是一家很low  的店，只不过在FSX 是独家而已，里面的服务员态度也不好，还自以为很差，价格也比较贵，","炒鸡好吃！他家的蛋炒饭也不错，还有鱼香肉丝分量特别足，油淋茄子更是人间美味，要是配上一杯82年的胡辣汤就完美了！","自从接触了85度C，生日蛋糕从来没变过，小蛋糕也是经常买，味道可以！","今天看到有新品种。虽然不知道是什么口味（没标示），但是就大胆的买下了。是甜味的.... 哈哈哈哈哈哈……","好赞！我就觉得努力努力再努力就更好了，好了，我要说的就这些！","那里的奶茶味道都美着哩，我特别喜欢喝芒果酸奶，但就是经常点不到芒果酸奶，不过那里的柠檬茶也挺好","我的晚餐……霸王杯葡萄柚！夠不夠霸氣…… (/^▽^)/","很棒，很好喝，同事们都喜欢来这里喝，折扣更多点就更好了","好喝啊，啊，啊，啊，啊，啊，啊，啊，啊，啊，啊，啊，啊，啊，啊，啊，啊，啊，啊，啊，啊","和环境干净卫生，桌子布置合理，服务态度边赞，如果给内部员工有个优惠的价格就更好了！","不错，还可以，老顾客了。就是有时候人太多了","味道很好，就是有点小贵，干净zhenjie","星期三了。这周到一半了。来个热狗然后继续。","味道很好哦(⊙o⊙)哦，水果有很多种，任君原则，赶紧过来品尝哦(⊙o⊙)哦","非常好喝，值得一去，为85代言","挺好喝的 口感也好 很适合游玩悠闲的时候和朋友一起在这儿慢慢聊天享受 面包奶茶的价格有点小贵 希望以后有更多优惠活动吧","我的午餐... 香甜... 味道很好... 虽然有点小贵，但还是值！好吃！","霸霸霸霸霸霸王杯，特别好喝的！夏日解暑厉害了！喝完的杯子还可以种花","好大一杯，85℃的常客了","因为这个店在观澜厂区之内，所以上班后可以坐这慢慢喝，味道还可以吧","味道不错！很好吃！奶油一点也不油腻！欢迎大家前去选购此店蛋糕！","饮料分量很足，口味正宗，而且都是鲜榨果汁，超实惠，服务态度也好","85的蛋糕不仅外观漂亮还很可口哦。奶茶也棒棒哒。是休闲、下午茶必去之处。香飘四溢、美味可口。太棒了。","贵的要命！服务态度也不好，一次买5⃣️瓶水顾客还没拿好掉了，叨逼们也不承认也不赔款！服务态度超差！","星期六的早上.... 来个热呼呼的面包... 准备奋斗的一天。"],"CommentCount":737,"WordCloud":[{"name":"不错","value":209},{"name":"味道","value":125},{"name":"面包","value":116},{"name":"环境","value":106},{"name":"...","value":83},{"name":"可以","value":72},{"name":"好吃","value":71},{"name":"就是","value":67},{"name":"好喝","value":64},{"name":"85","value":60},{"name":"喜欢","value":51},{"name":"非常","value":49},{"name":"早餐","value":49},{"name":"今天","value":49},{"name":"蛋糕","value":46},{"name":"....","value":38},{"name":"服务态度","value":37},{"name":"早晨","value":37},{"name":"奶茶","value":36},{"name":"感觉","value":34}],"City":"深圳市"},{"Item":["茶香鸡","外婆红烧肉","外婆小牛肉","西湖藕韵","鱼头","蒜蓉粉丝虾","全新糖醋排骨","想吃花菜","酸菜鱼","糖醋里脊"],"Name":"外婆家(卓悦汇店)","Price":61,"Description":null,"Address":"中康路卓悦汇购物中心5f","lat":22.575469772911063,"lng":114.06677136984084,"Comments":["我们5个人去的，以为份量很少所以点了十几个菜，结果每个人都撑到爆。除了江南醉三样之外其他的味道都很不错，尤其力荐酸菜鱼、绿茶饼、葱包荟、蛤蜊冬瓜汤、西施豆腐。虽然排号等了快一个半小时但还是很值得，下次一定还要再去！","图一有虫子有虫子有虫子的板栗娃娃菜，图中请自行寻找图二没有了麻婆豆腐！这是西施豆腐！我猜这是西施被黑得最惨一次了！服务小哥都直接介绍说，这是酱油煮豆腐图三图四外婆红烧肉这样的招牌，味道不难吃，但是和皇庭广场的还是逊色很多，创新地加了个馍馍，不评价特意打电话去问这是不是假的外婆家，别家店说这是小外婆家，菜色有些许不同，略无语。我想是很大的不同吧！反正我觉得我是吃了个假外婆家","价格不贵，味道好，就是要排队让人受不了。","好吃，就是等位人多。。啊啊啊啊啊啊啊啊啊","第一次去卓越城的外婆家吃，我们去的时候差不多5点，人不多，到6点的时候就差不多坐满了，不能吃辣，点了凉拌木耳.还有个是莲藕里面加糯米（不记得菜名）那个我最喜欢吃，还有茶香鸡很香，可惜两个人都吃不完.加上一个小炒。豆芽里面加煎鸡蛋.粉丝.韭菜.","味道很不错，鸡肉入口即化，牛蛙很入味，但是服务员态度简直了。。，填单子没有铅笔叫给一支的时候很不耐烦，最后刚吃完就赶我们走，说因为外边很多人排队，也是醉了","人多等位久，其他还好！","环境很好，菜品的价格很公道，在这样的地方这样的价格性价比超高的了，这个西施豆腐才三块钱！！必点啊","深圳四年，体验最差的一次吃饭～一来，跟其他连锁店的菜式不一样～二来，浙菜吃不少，这家口味真不好～三来，上菜慢且毫无规划，上个副菜吃饱了才上主菜～最后，服务态度差，有的很敷衍～","还不错，只是好多菜被改良了，好多菜也没有","吃过很多次了，味道跟其他分店的差不多，价格比较实在，三个人吃100多就很丰富了。","每次来卓悦汇外婆家门口都排满人，终于等到一次进店尝试，点了五个菜，都是杭州菜，口味偏甜，还行吧，服务挺周到的，环境不错~","中午吃饭人有些多了，幸好还有两人位点了招牌炖肉（含咸鱼），鱼非常咸，很下饭，但不太合口味，但整道菜还是蛮好；鱼香肉丝太辣，跟想象中的鱼香肉丝不太一样；还有养生小炒，送上来的时间晚，但山药加木耳，味道挺不错！目前在推会员活动，加入会员就送一杯饮料和10元代金券，蛮划算，这次是因为人员太忙加上点错菜，不是很满意，但考虑再访","周六去的人超级多，先取了号在商场逛了下也差不多好好吃本来还点了汤的但是两个人吃这些实在是太饱了就先给退了留着下次去","非常好上菜快 价格公道 聚会休闲首选","和朋友一起去吃得，吃了还剩下很多剩余的都打包拿走了，个人感觉这里吃东西价格有点高，两个人都吃了166，不过吃得饱是真，油蛮多，可能对身体不是特别健康。","好吃又实惠，服务态度非常好","好奇怪呀！要么就让我直接一开始就买单、干嘛吃到一半买单、最讨厌吃饭还没有吃完就过来的、不够菜还是可以的，服务也是可以的，就是中途买单个人不喜欢","非常好的一家外婆菜！","性价比超高的，茶香鸡很香很大，值得招牌。可以到朋友常来。","有个朋友正好休息，就喊她先来排队，然后我们就没怎么等位。一群人来的，都说好吃。下次再组团来！","茶香鸡很香，豆腐很好吃，杭州酱鸭是甜的噢，芹菜居然是生的，然后味道其实还可以，吃得太撑了。","不会再来，一杯雪梨汁变成一杯雪梨泥，上菜慢的要死，东西又不好吃，不知道为啥这么多人！","嗯好吃经常来吃有各种不一样的在每周都来吃。嗯好吃经常来吃有各种不一样的在每周都来吃。","难吃的要死！无力吐槽！那个茶香鸡啊，一股鸡骚味、吃了都想呕，还有那个江南醉三样，什么鬼东西，真的好难吃！菊花茶一壶三十就不说了，还苦的要死加了糖也一样！都不知道朋友圈刷的好吃是哪来的，你们口味真重！还不如绿茶餐厅，简直都无法对比的！如果十分满分，我给你2分。","菜品份量超足，本以为都是迷你份，两个人点了6个才，用了会员卡折扣都不够100。茶香鸡好味，稍稍偏油一点。下次来尝试酸菜鱼","第一次來吃外婆菜，看著定價低，以為份量會很少，上來一份份都是標準的、標準的！3元的豆腐，以為非常小的一小碗，沒有想到是一大盤！外婆紅燒肉超好吃，就這一鍋菜，夠一家四口吃上3碗飯的了沸騰魚不夠辣、魚肉無刺；其他菜都是正常好吃","经常吃的店，便宜又好吃，很喜欢来小聚一下","食材新鲜，上菜速度，口味偏咸，值得推荐","好吃实惠，就是去晚了需要等位～～口味是我喜欢的，服务也挺好，反正就是这么赞"],"CommentCount":732,"WordCloud":[{"name":"不错","value":295},{"name":"好吃","value":243},{"name":"味道","value":201},{"name":"环境","value":97},{"name":"就是","value":81},{"name":"可以","value":80},{"name":"服务","value":79},{"name":"实惠","value":72},{"name":"价格","value":68},{"name":"菜品","value":67},{"name":"外婆家","value":60},{"name":"没有","value":58},{"name":"上菜","value":58},{"name":"排队","value":57},{"name":"口味","value":56},{"name":"哈哈哈","value":49},{"name":"下次","value":45},{"name":"喜欢","value":44},{"name":"还是","value":43},{"name":"非常","value":40}],"City":"深圳市"},{"Item":["霸气橙子","榴莲面包","霸气牛奶草莓","霸气芝士草莓","奥利奥夹心","霸气杨梅","冻顶乌龙黑珍珠","芒果魔法棒","霸气冰淇淋牛油果","霸气芝士桑葚"],"Name":"奈雪の茶(南山茂业店)","Price":33,"Description":null,"Address":"文心二路茂业时代广场裙楼1楼F180","lat":22.525424920166152,"lng":113.93681369141635,"Comments":["深圳南山区是个好地方，这里奈雪之茶店很多，哈哈，这次在这家店买的霸气橙子，很喜欢橙子的清爽感觉，下完单等会就听到圆盘的通知可以取茶了，很赞！","红色的樱桃软欧包很好吃哦^O^ 比火龙果的要赞~ 来深圳当然要尝一下网红店的奶茶和软欧包啦^O^ 喝的是抹茶 味道还不错哦~奶盖正好没有奶了...","我很喜欢奈雪的面包和奶茶，特别好吃，我是一朋友推荐来的，来了一次吃了面包和奶茶觉得深深的爱上了奈雪，口感特好，服务员服务很棒，环境优雅别致放着英文歌整个人都觉得很放松，会常来光顾","甜点控忍不住评论一下 之前吃过别人带给我的觉得还不错这次路过茂业 就进来尝了 火龙果欧包和招牌猕猴桃果茶 尝过之后表示失望 欧包干干的硬硬的夹心一点点很难嚼  吃着真心累 果茶也没有什么特别的 可能是我来得太早了吃的不新鲜 环境倒挺好 现在真的是包装噱头大于内容质量的时代了‍♀️","真的觉得他们家是生意好了，就不在乎客户了。要来奶茶，等了好会，告诉我珍珠不够了。要我换其他，答应换其他后，还要再等，算了，不想等了，退了吧，结果还要全单退了，再买那个面包。白白损失奖励金，关键是，收银员全程一点点歉意都没，完全是一副爱来不来，退了更好的表情，真的不想再来了。","可爱的小熊庆祝我弄懂了冒泡排序算法哈哈。http://www.cnblogs.com/MuYunyun/p/6132273.html?from=timeline&isappinstalled=0","永远都给我吃不腻的面包，最喜欢里面的奥利奥那款面包了，希望多开些店哈哈这样想吃面包就不用跑老大远的路来买。面包好吃相信生意会更好的","其实很想尝试榴莲味道的，可惜朋友不吃啊哈。挑了一直喜欢的抹茶口味，结果让我有点接受不了。","手机失而复得，来杯奈雪压压惊感谢朋友帮我一起找最后说，好喝好喝真的好喝哦(๑￣ ̫ ￣๑)","支付宝付款问题！店员扫我支付宝，绑定的银行卡余额不够扣款，我换了另一张卡付款成功后，店员说钱卡在第三方了，需要再付一次款，第一次的款会退回给我…这是不人性化的，我已经付款了…凭什么我付两次款呢？就告诉我叫我等消息？","说看了你这车发现，虽然你的法拉利马力很大，但是车头很重，每次入弯都不自然，秋名山的弯很急，你一入弯就会推头，特别最后的五连发夹弯，你拿不好最好的路线，你解决不了这个问题，是斗不过我的ae86的。","很喜欢奈雪的面包超好吃的，味道好面包吃起来也够有嚼劲。饮料也很好喝， 很喜欢这里的饮料，每次有空都会来喝一杯。","珍珠甜甜的特别喜欢，奶盖是咸的，韵味十足喔，不像甜奶盖那么侵略性强。","还行啦 但是没有温馨提示我消费了多少钱 喝的只有奶茶 太少种类了！","霸气牛奶草莓酸酸甜甜的很好喝，还能喝出一些草莓果肉来，值得推荐，但等的时间实在是太长了。栗子巧克力的栗子味不浓，面包皮还是有点硬，不够软。","霸气奇异果和霸气牛奶芒果都很好喝，果肉多多，值得推荐。","加上这杯 今天已经喝了三杯了！最喜欢店板栗奶茶哈哈哈","不错店开的到处都是只是价格略贵，每家店生意都好好","最爱的还是霸气牛奶芒果。霸气橙子的橙子味不足，看到整个橙子放在杯子内又吃不了，有点可惜。","来五次里有两次想投诉，店员蠢得就不用说了，等的时间太久，一次是这样，量词这样，几个月了还没改善，麦当劳星巴克就在不远处吧，学学人家怎么应对流水一样的客户的，等一杯东西平均十来分钟，讲实话喝多两次就觉得不怎么值得了。还有店员，尤其做茶那些，说多一个字都心塞。","不错不错！口感不错！✌️✌✌赞赞赞","真好好喝，昨天答应Tiger请他喝奶盖茶，没喝成，今天来书城看书，补上","超级赞超级赞超级赞超级赞","是很喜欢这里的奶茶什么的","经常来的地方，面包和饮料都可以，价格可以接受！周末经常没有位置。","很好很好非常安，，，，，，很好。，，，，很好，，，，，，。很好","由青橘、柠檬片、橙子片、百香果和西瓜组合在一起的缤纷水果茶，酸酸甜甜的，还带有一点点的苦涩，口感不错，只可惜西瓜虽红但不甜，吃起来有点不开心。","环很不错，点了个招牌奶盖茉莉毛尖，很不错。以后会再来试其他的。","芝士奶盖阿里山初露少糖结果还是过甜，没芝士奶盖茉莉毛尖好喝。","网红店，他们的面包很好吃，我喜欢吃他们的摩卡草莓......"],"CommentCount":729,"WordCloud":[{"name":"不错","value":234},{"name":"好吃","value":209},{"name":"面包","value":201},{"name":"喜欢","value":133},{"name":"好喝","value":129},{"name":"环境","value":112},{"name":"霸气","value":100},{"name":"味道","value":87},{"name":"排队","value":60},{"name":"就是","value":59},{"name":"每次","value":58},{"name":"非常","value":55},{"name":"可以","value":53},{"name":"服务","value":47},{"name":"特别","value":42},{"name":"推荐","value":41},{"name":"奈雪","value":41},{"name":"芝士","value":40},{"name":"好好","value":39},{"name":"草莓","value":39}],"City":"深圳市"},{"Item":["纯牛奶","巨无霸","汉堡包","原味板烧鸡腿堡","欧洲风味果酱酸奶冰淇淋","红豆派","薯条","充电工作餐俄式红肠双鸡堡鸡翅餐","大将巨无霸","新秀巨无霸"],"Name":"麦当劳(坂田天安DT店)","Price":27,"Description":null,"Address":"居里夫人大道坂田天安云谷一期","lat":22.633464996652723,"lng":114.06926596424121,"Comments":["好吃😋 环境很干净 很多选择 下午茶时间更好","深圳的麦咖啡居然没有广发买一送一活动，可能只有广州有活动，而且不晓得是咖啡师的问题还是咋的，比广州喝的麦咖啡拿铁淡……新品汉堡的确挺好吃的，如果鸡蛋能够大一些就好了～","环境就特别好那样啦，卫生比较干净囖。服务员笑的时候要是露八齿就好了。反正我是蛮喜欢这的","笑脸点餐速度快 就是别人太纠结点餐了给钱慢 下雨天还帮忙装伞 服务非常周到","汽车餐厅，很宽敞，环境不错，可能过年的原因，人不是太多，美中不足的是鸡肉外面的面粉不脆了，也可以人少的原因。","挺好的，店里整洁干净，服务热情，点餐速度也快，打包得也很好","好吃吖非常好吃，环境好好和朋友来，挺适合和朋友聚会什么的","环境不错，味道也很好，而且离我比较近，以后会常来，嘿嘿","非常棒，服务态度很好，店员很和蔼，橙汁很好喝！太棒了！","环境很好很好，速度也很快，买好上班非常方便，健康方便快捷生活就是麦当劳，推荐这家店，推荐麦当劳","自助的点餐很快，用的优惠卷，服务妹妹很热情","心情不好就爱吃麦当当的麦辣鸡腿堡，吃完后，立马变好汉，拖拖的，要是生菜多点就好了","环境挺不错的，舒服干净，儿子每次经过都想拉我进来吃东西的呢，儿子喜欢这里","好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好","很好吃！！童年的记忆！还差还差哈哈还差哈哈哈哈还差还差哈哈还差哈哈哈哈","环境不错非常给力，汉堡很实在，味道优美，下次再来，免费吃，希望活动继续","点餐很方便，电子发票如果可以多个渠道获取就更好了，还有就是位子有点少","每天都过来，一切还是原来的味道，每天来一杯，咖啡，豆浆，美美的。","这家店挺不错 而且环境更不用多说很赞 服务员态度也很好 食品很新鲜好吃","自动点餐非常方便，早晨来一杯麦咖啡完美！让我的出差时光很惬意！","点餐很方便，位置有点少，电子发票如果可以有多个渠道获取就更好了","味道不错，点餐很方便，电子发票如果可以多个渠道扫码获取就更好了","天安云谷的环境很不错，附近没有KFC，生意很好服务也好好，赞","早饭吃这个营养又方便，自己已经习惯早起，然后来着选一份自己喜欢的早餐，这样开始的一整天都会觉得充实。","还不错，新开业，位子有点少，对面几栋办公楼，中午排队太难排了","不错，环节不错，速度快，干净卫生，服务态度好啊aa，经常来","还可以啊，评价得红包啊，大家一起来好评好评，红包红包哦！","还可以，去了几次了，可以自主点，不需要服务员来说这说那，","没错，包装很萌啊，喜欢的爆浆芝士搭配蒸蛋，满满的幸福感。","抹茶冰淇淋酱略多 过甜 但是搭配薯条的话 就没有番茄酱什么事了"],"CommentCount":681,"WordCloud":[{"name":"不错","value":234},{"name":"好吃","value":128},{"name":"环境","value":110},{"name":"味道","value":83},{"name":"方便","value":81},{"name":"好好","value":78},{"name":"可以","value":77},{"name":"服务","value":67},{"name":"点餐","value":66},{"name":"非常","value":62},{"name":"好评","value":52},{"name":"喜欢","value":51},{"name":"速度","value":49},{"name":"早餐","value":47},{"name":"麦当劳","value":47},{"name":"服务态度","value":45},{"name":"哈哈哈","value":43},{"name":"就是","value":36},{"name":"经常","value":35},{"name":"自助","value":34}],"City":"深圳市"},{"Item":["奶油玉米浓汤","蒜蓉焗蜗牛","铁板辣烤肠","海鲜芝士焗意粉","茄红鸡翅","麻辣肉沫意面","花蛤裙菜海鲜汤","黑椒牛排","水果沙拉","烤鸡翅"],"Name":"萨莉亚意式餐厅(深圳北站店)","Price":37,"Description":null,"Address":"民塘路深圳北站东广场缤果空间2层","lat":22.61762052935258,"lng":114.03819824784999,"Comments":["18元的深圳午餐——相当难得的实惠！在深圳北站外面的萨莉亚价格与广州一样，沙甲汤9元+培根炒包菜7元+米饭2元，简约快捷的一餐！空空如也的深厦高铁车厢，南下和北上的客流区别这么大吗？来时人多，回时几乎包车！好爽！","多少次光临啦，原因就是性价比相当高，推荐","萨利亚家的老顾客啦，不知道来了多少回了，又好吃又便宜，而且上菜特别快，环境也卫生干净服务员很热情，在这里吃饭很开心，有时候带着全家人来吃，希望多上一点新品哦，每次去都是那几种，基本上都尝遍啦，期待上新品！","吃的好腻，两个人都吃不完 就是太腻了 不怎么好吃 价格还好 牛排太老了素菜还行 畅饮的这个算不错。","离深圳北站很近，赶高铁的时候顺便去吃了，水果沙拉很不错，新推出的海鲜汤还不错，花蛤很肥，价钱不贵，性价比高，高铁旁很不错的选择","看到评价才来的，确实物超所值，味道也不错，蔬菜水果沙拉那么大份才8元，上午11点来的就好多人就餐了，以后会经常光顾的，是朋友聚会的好地方，值得推荐","味道挺好。沙拉我喜欢。味道挺好。沙拉我喜欢。味道挺好。沙拉我喜欢味道挺好。沙拉我喜欢味道挺好。沙拉我喜欢味道挺好。沙拉我喜欢味道挺好。沙拉我喜欢味道挺好。沙拉我喜欢味道挺好。沙拉我喜欢","来吃过很多次了 总结出一句话，好吃不贵萨莉亚","非常超值又好吃，环境也不错，想不到在北站还有这么实惠的餐厅，以后还会来吃","在北站很不错的一家餐厅哟，非常实惠，而且很快速，一如既往的支持，希望可以一直良心下去。意大利面很便宜，味道也更好。披萨也是，饮料7元畅饮，很划算。","吃的东西很多，西餐的感觉还是挺好的，主要来喝一喝，畅饮一下咖啡，加糖的味道更好了。其实突然一样的价钱后来我想应该吃黑椒牛柳面的。整体都不错，下次还来试试，就在北站那里，等车就可以去这了。","好吃又便宜  而且现在还可以支付宝付款了   就是每次去人都太多了   有点吵","刚去到人很多要等，但是没想到效率还是蛮快的。服务员态度也好，点的菜品也很美味，总体是一次不错的体验。","带小宝来北站宾果空间玩，看到这家店人挺多的！看菜单，东西还是比较实惠！两个人点了一个披萨一个意面还一盘水果沙拉，才40块！味道还行，没多大亮点！偶尔来吃吃不错，主要是小宝喜欢❤️","味道很不错，来吃过多次了，菜品也在不断的更新，总之物美价廉，以后还会常去的，在此推荐给其它小伙伴哦","一直喜欢这个品牌，性价比高 味道也不错","经常带宝宝到这家餐厅吃饭，宝宝吃得很开心，味道也不错，价格也很优惠。","速度是很快，就是爱漏上，半个小时，我的花蛤汤呢，送别人了，心好累的","非常好吃！来好几次了","第二次來了。很好吃，比香港的平很多，地方清楚，整齊。西餐，芝士，番茄，培根，意大利飯。吃飽飽了。","感觉不错的哦。新出的饼蛮好吃的，上餐速度能快点就好啦。","还不错，经常去啊，离着很近很近很近很近委曲求全亲戚。","中午别的店都没坐满，这个店要排队！我自己的那份已经吃完了，就拍了一张别人的进餐照！离深圳北站非常非常近！等时间的可以来尝尝这里的小食","价廉物美，环境服务也很好，还会再来，也会介绍朋友来","不错不错，第三次来了，价格非常亲民，喜欢可以去哦","来过这里七八次了，就在深圳北站底下，特别方便，吃完就去坐车。价格比上面的店优惠多了！","习惯这家餐厅吃饭了，必点水果沙拉，意大利面很正宗 个人觉的还是非常不错的，价格也合理。","以前经常去 消费还行 不过这次去了不会再去 服务差过天 好像我欠她们钱一样 饭后上蛋糕跟服务员说可以上了 至少跟5个服务员说 就说好 等了又等还是没上 按铃无数次 之后要走了说帮我退了好 想说是不是没蛋糕了 然后不告知客人 反正不会再去","便宜好吃哦 周六日还要排号呢。不错不错不错","深圳北站有一个、性价比很高 、味道一般"],"CommentCount":677,"WordCloud":[{"name":"不错","value":252},{"name":"味道","value":176},{"name":"好吃","value":164},{"name":"实惠","value":137},{"name":"可以","value":99},{"name":"价格","value":99},{"name":"便宜","value":90},{"name":"喜欢","value":79},{"name":"非常","value":73},{"name":"环境","value":61},{"name":"服务","value":54},{"name":"经常","value":47},{"name":"服务员","value":45},{"name":"口味","value":43},{"name":"每次","value":38},{"name":"推荐","value":38},{"name":"沙拉","value":38},{"name":"就是","value":36},{"name":"性价比","value":35},{"name":"比较","value":35}],"City":"深圳市"},{"Item":["麦辣鸡翅","桃花麦旋风","果味泡泡茶","桃花新地","麦趣鸡盒麦乐鸡","麦乐鸡块","草莓新地","原味板烧鸡腿堡","巧克力新地","经典麦辣鸡腿堡"],"Name":"麦当劳(龙吉店)","Price":26,"Description":null,"Address":"深惠公路布吉沃尔玛超级市场首层部分、二层部分","lat":22.617768737075224,"lng":114.14399420298058,"Comments":["如果你和我一样一天不吃饭 等到这个点吃保证你增肥成功","全部搞定那么大鸡翅好好吃！每次都吃的饱饱的，经济实惠又好吃！而且分量很足？","小宝贝们说吃的太撑了","干净快速！很喜欢来这里啊用餐环境很好！每次都是吃的饱饱哒！","服务态度特别好  今天是怎么了特别饿  这点都好像不够我吃","这家麦当劳就开在我们家楼下，环境好.空调也开的很足。挺热情的，偶尔会去那边吃一餐，特别棒","位置真好，几乎每次来沃尔玛买东西都会在这休息一下。最近很爱吃那个就酱薯条！","好好好好好好好好好好好好好好好","觉得就当减肥就是就是快点快点记得记得就到家惦记惦记手机觉得就到家","每天早上都过来帮同事买一堆麦满分，便宜，还不错哈哈哈哈哈哈哈","","早上在这附近也就只有麦当劳的早餐可以吃了，方便一点而且味道还可以，最主要是有一杯咖啡下去以后精神充足","麦当劳的汉堡得配酸奶才可以，反正旁边就是沃尔玛，就买两瓶。","服务不错，经常来这里吃，紧靠沃尔玛超市，生意好火爆","非常喜欢，好吃，很美味，服务态度真的很么么哒^O^","大芬店生意好到爆，住附近经常来吃，以前习惯kf c的。现在只喜欢麦当劳了。要是多搞点活动就更好了！来个鸡翅买一送一吧，期待期待啊啊啊啊啊，光想想都激动……！！！！！","不错，有一次儿子不想喝可乐，想喝温水，我忘记带水杯出门了，结果有个美女服务员就说:稍等下。没一会，她就端了一杯温水给我儿子喝。重点是，我们没有告诉她我们需要温水，她只是路过听到了就给我们倒了杯温水。特别感谢","在大芬地铁站附近，不错的环境，人挺多，第二次过来来，美女人挺好的，我也好饿了，给你发两张照片，待会见。开心。哎呦不错哦。","提前告知要少冰，做好在前台看到告诉服务员这杯冰有点多了，却回答已经很少了，无语少冰不少冰那么明显，就餐15分左右配图","薯条好像没煮熟似的，就只有那个咖啡还可以接受，前天就是那个可乐没气难喝，今天就薯条不好吃，无语了。。每次都有惊喜","专门来吃这个蛋牛堡，老公最爱！但是价格也是杠杠的！希望多推出美国风味汉堡","给了我一杯不知道放了多久的可乐，完全就是糖水，一点气都没有，是我喝过最难喝的可乐，给我换了一杯还是一样的，可乐我直接扔在那不要了，这绝对就是糊弄消费者，随便小店买瓶可乐算了，或者在肯德基买","好耶，下次再来。每周一次！新天地味道很好吃哟，儿子直呼，好ci^_^，哈哈，太好玩了。老公不吃酸奶的也吃呀！","几乎每次来沃尔玛买完东西都会在这里吃点东西休息下，位置真的很方便。","经常去吃香芋派，红豆派，可惜没有菠萝派和苹果派！带一杯中可乐！赞","尝试下麦当劳的新品：芝士鸡排堡中套餐。看起来很好吃的样子","五元钱，然后还领了两块多的鼓励金相当于花了两块多钱，超值","环境非常不错  工作人员服务态度特别好   最喜欢光顾这家肯德基了","爱爱爱爱爱爱爱爱爱爱爱爱爱爱爱爱爱爱爱爱爱爱爱爱爱爱爱","沃尔玛旁边，双层，空间较大，人流量蛮大，但不会拥挤，等待时间短，服务也蛮贴心，新品饮料挺好喝的"],"CommentCount":642,"WordCloud":[{"name":"好好","value":288},{"name":"不错","value":201},{"name":"好吃","value":144},{"name":"环境","value":102},{"name":"服务","value":84},{"name":"喜欢","value":78},{"name":"可以","value":70},{"name":"哈哈哈","value":68},{"name":"味道","value":65},{"name":"麦当劳","value":57},{"name":"非常","value":55},{"name":"服务态度","value":43},{"name":"方便","value":40},{"name":"经常","value":35},{"name":"每次","value":32},{"name":"这里","value":30},{"name":"沃尔玛","value":30},{"name":"好评","value":29},{"name":"就是","value":28},{"name":"感觉","value":26}],"City":"深圳市"},{"Item":["麦辣鸡翅","热朱古力","板烧鸡腿堡套餐","麦辣鸡腿堡套餐","麦香鱼","扭扭薯条","开心乐园餐配小玉米","脆香油条","香橙拿铁","花生冰淇淋"],"Name":"麦当劳(东门町店)","Price":33,"Description":null,"Address":"东门永新街南塘商业广场C区1-2层部分","lat":22.550962323853348,"lng":114.12479606678043,"Comments":["大大的棒！！！装修都超级高大上！！！一样的快一样的好吃！我最喜欢吃麦当劳了！！！","还不错，就是香骨鸡腿辣一点，其他都不错，不会不新鲜，服务员服务态度也很好。","中国第一家麦当劳餐厅，全新装修后第一次来这里，环境比以前更加新颖时尚潮流休闲，但是少了儿童乐园区后，又少了很多童趣，没有了麦当劳本身童真童趣的意义","中国大陆第一家麦当劳就是跟别的分店不一样，装修都比其他分店要漂亮，而且还用到了互联网+等许多高科技的东西。","东门麦当劳，环境很赞，夜景美呆了。自助点餐，互联网时代的便捷!要是宝贝在就好了，总之，开心!点了蜜汁鸡腿满碗饭，口味赞，加一元还有中拧檬红茶～!","环境好，味佳，点了三个充电饱，一个汉堡，很好吃的。小孩子高兴得不得了！！！！！！！！","过来罗湖东门步行街逛逛，顺便来吃一顿麦当劳休息，点了薯条辣翅还有柠檬茶，吃起来很是惬意，下次还会再来光临深圳第一家麦当劳的！","很好吃哈哈哈哈哈 hi 恍恍惚惚恍恍惚惚恍恍惚惚恍恍惚惚恍恍惚惚恍恍惚惚恍恍惚惚哈哈哈","大陆第一家麦当劳，好得不得了……简直……","新出的不素之霸比预想的小。香骨鸡腿和鸡排之间差10个巨无霸，难道鸡腿的美味点真的在香骨？要啃了骨头才能发现它美味之处？","嘟嘟嘟嘟嘟嘟啦啦啦啦啦啦啦啦了啦啦啦啦啦啦啦啦啦啦啦啦啦啦啦啦啦啦啦啦啦啦啦啦了啦啦啦啦啦啦啦啦了啦啦啦啦啦啦啦啦啦啦啦啦啦啦啦啦了啦啦啦啦啦啦啦啦了","非常好呀好呀好呀好呀好呀好呀好呀好呀好呀好呀好呀好呀好呀好呀好呀好呀","服务态度好，味道还是一如既往喜欢，会继续支持。每次都吃的不剩","不错，速度上得很快，工作服务态度很好，给人看上去很舒服！！","大陆第一家Mcd……去年12月份全新装修……风格相当赞。","生意好好，很凉快，反正大家都在找位置，小朋友很多","冰咖啡是加冰淇淋跟糖浆的，价格嘛，就一个套餐价加多一块钱，小杯版的雪顶咖啡，以上说的都是早餐套餐，其他套餐不是这个评价，仅供参考","给力，甜，好吃，美味，我想不出该怎么形容了，麦当劳的什么甜品我都喜欢，就是分量太小","态度热情，工作效率快，环境不错，经常光顾的","位置就在太阳百货对面，工商银行旁边，重新装修后环境变得更好了，服务人员的态度也很好","-_-#带牙套还不能吃麦当劳了吗？我去，去洗手间涑个口本想刷个牙，居然被服务员告知，………@#%@$&#……这样也不能在这里刷牙～-_-#不能刷牙倒是贴个温馨提示啊，难不成满嘴钢牙粘肉就出麦当劳吗？……第一次遇到这样的情况，郁闷～","本来做的好就是应该的啦，唉现在徐了老店还没退步，那也有一定的好评，哪里像太宁麦当劳居然打包的东西三样食品就一定给打包一些摆放一段时间不新鮮给人，这样蒙混过关，打包取餐时员工出错给错了，回去换还搞了一个超笨的说法说我是骗子，白搭的，理都不理当我说把单拿出来的时候，当时后收银员以经回想起来出来诚认了是有这件事，是一个女的店经理就讲了他们员工是乱讲，也不会算数没有一点做为事情证明的依据，叫她查记录说没有，在她太多客人排队情况下给换了，他们再从新补换的过程中女的店经理还能讲了一些损人到极点的话，准备给我前还用广东话讲的，就当作施舍给他了，剩下都不用多说啦连一件小事都对错都没能诚认唉这就是有学历这样子对顾客的处理方法啰","中国第一家麦当劳感觉就是不一样啊^v^","颜色好看 一口咬下去满嘴都是油 味道美味极了 香到不得了 吃一个就想吃睇二个  超赞！！！","毕竟中国第一间麦当劳，情怀在，还是那个熟悉的味道。尤其新装修以后，更高大上了！","666  跟朋友去吃的   挺不错的   下次还去","特别好吃的 火腿扒和吉士蛋我一下子就吃了两个喝了两杯豆浆，常常来吃早餐的","一直喜欢草莓新地，今天要了一份阳光橙，一边喝果汁一边吃冰淇淋哈哈哈！","不错很好二十个字好多啊啊啊啊啊啊啊啊啊啊外观不错人多够不够二十个字啊","自助机下单很方便，各类食品一目了然可以随意搭配。点餐完毕记得从机器旁边拿叫号设备，会有工作人员送到你面前~"],"CommentCount":640,"WordCloud":[{"name":"不错","value":191},{"name":"好吃","value":151},{"name":"环境","value":130},{"name":"麦当劳","value":98},{"name":"味道","value":80},{"name":"服务","value":68},{"name":"哈哈哈","value":65},{"name":"可以","value":64},{"name":"喜欢","value":64},{"name":"非常","value":50},{"name":"点餐","value":47},{"name":"服务态度","value":46},{"name":"方便","value":38},{"name":"就是","value":37},{"name":"服务员","value":37},{"name":"自助","value":36},{"name":"速度","value":35},{"name":"感觉","value":35},{"name":"很多","value":32},{"name":"还有","value":30}],"City":"深圳市"},{"Item":["霸气榴莲王","玫瑰乌龙","霸气橙子","榴莲面包","霸气牛奶草莓","霸气芝士草莓","霸气杨梅","草莓魔法棒","奥利奥软欧包","霸气冰淇淋牛油果"],"Name":"奈雪の茶(福田东海店)","Price":32,"Description":null,"Address":"香林路东海缤纷天地负一楼B1071号","lat":22.542472445357134,"lng":114.02621045065386,"Comments":["深圳果然是起源地，分店比广州多很多，所以顾客不会像广州那样集中，欧包的款式两地基本相同，价格也一样，不会像喜茶那样搞地区限定版。","环境不错，服务也可以，人不少，适合看书喝咖啡吃点心","粉色的是玫瑰布丁，黑色的是霸气虎皮，一如既往的好吃，这个商场新开的，都没什么人。粉色的那个好好吃，里面全是馅，黄色的是布丁，其他的是叫不出名字的果酱。黑色的没什么特别的，口感一般。墙裂推荐玫瑰布丁！！！","大大杯，料也多就是偏甜，是真甜。问会不甜啊~甜就帮我少糖。还告诉我比其它款甜味要淡，他说的是真话。（男生喝其中一杯倒掉了一些两次，去加冰）在别人家店加的冰要收费","奈雪面包和饮品不错，一直很爱喝他们家，下次再来","推荐面包，看起来很硬，其实一点也不硬，软的，而且我喜欢里面带馅的面包，这种面包不会让我吃腻，茶就普通，不差也不说很好，我更喜欢喜茶的多过于奈雪的茶","超好喝。第一次喝的霸气草莓，好喝满分。第二次霸气杨梅和橙子，好喝满分。最后明白了一个道理，这个好喝不是概率问题，是事实。每次来这边都要喝","好好吃的軟欧包，有草莓牛奶芝士包，是我的最爱还有奥利奥夹心长条，豚肉条条，抹茶芝士真的好吃，目前没有雷区，都好吃，霸气杨梅好好喝PS遇到一个可爱的北鼻，晚安","奈雪的忠实粉丝啊！？？！！几乎每家奈雪店都去过了，棒棒的！！？？","今天过去，看好多人排队，就跟着基友一起去看了看。说实话，并没有传的那么好吃。不知道为啥被称为面包界的喜茶","果汁配面包 ☺☺good＋!!霸气橙子很过瘾 只是面包买多了吃不完","嗯，味道也就那样，我是奔着百元日用品券来的，有点糙，茶味有点碱，大概就是这样。不建议再买，因为有更好的","最爱霸气系列果汁和软软糯糯的软欧包，几乎每天下午都会去逛一圈，收获满满！就是饮品排的队太长啦！","东海每次来这里都长队，第一次吃了长条奥利奥饼干的面包，想了二个星期，再来时必买二个面包一杯奶茶。奶茶也很特别，包装精美，特别爱小红心！","呵呵还涉及到很多很多个胶东半岛酒店 谁谁的活动时的活动","特别喜欢奈雪家的奥利奥，榴莲面包，抹茶芝士，还有蔓越梅芝士，都超级好吃，金珍珠每次必点，玄米奶盖茶居然下架了，好心痛。支持支持","人多，大火，需要排队，等了一刻钟才拿到，味道不错，健康，有营养，以后还会继续支持的。","吃得好撑阿，实实在在，三色夹心的也很好吃","离家近的店，从开业一直喝，确实味道好喝。儿子喜欢喝咸芝士奶盖的，我爱喝抹茶味的。","超好喝的霸气系列 还有百香果多多特别酷！！！超级推荐！霸气牛奶芒果 霸气牛奶草莓","好好喝啊！好朋友杨大状推荐的奈雪～好喜欢这家的芝士奶盖红茶～[Smirk]","榴芒夫妇～摩卡芝士熊。。。霸气橙子。。。口味一直都很赞。。。排着队呢。。","经常来这家面包店，欧包真的好吃，一直都喜欢这种面包柔软的感觉！推荐购买","今晚过来看电影，看到还有很多面包，挑了两款。等会电影的时候来吃。今天服务不好的地方是手套没有了，只有我来要，服务员才扯了两个给我，没有以前包装好的了。","鲜果茶只喝奈雪，霸气橙子，一颗柠檬，都好好喝呀，卫生安全，宝宝也能喝","超好喝，大爱霸气系列，就是碎冰太多了，每次说走冰都没什么意义，还是一样多冰……不过不影响口感，很好喝，赞一个","离家很近，来到很方便，霸气类水果雪糕，面包也很好吃。推荐大家选择","每次都会忍不住过来买饮料买面包，虽然会有点小贵！但就是忍不住！每个口味都符合我，太好吃了！奈雪好吃爆了","奈雪的茶的面包系列都很好吃，各种口味都很特别，流量系列也是棒棒的，霸气草莓，还有玄米奶盖茶都是很好喝，","经常喝他们家的水果茶，面包很软很好吃，平时方便就去买一个，我老妈特别喜欢吃他们家的火龙果那款的面包，霸气芒果很不错，新出了霸气杨梅准备去尝尝"],"CommentCount":639,"WordCloud":[{"name":"面包","value":163},{"name":"不错","value":156},{"name":"好吃","value":141},{"name":"好喝","value":126},{"name":"喜欢","value":112},{"name":"霸气","value":101},{"name":"味道","value":90},{"name":"环境","value":56},{"name":"排队","value":54},{"name":"就是","value":54},{"name":"每次","value":47},{"name":"奈雪","value":47},{"name":"非常","value":43},{"name":"草莓","value":39},{"name":"可以","value":38},{"name":"奶盖","value":37},{"name":"推荐","value":36},{"name":"芝士","value":36},{"name":"这家","value":35},{"name":"服务","value":35}],"City":"深圳市"},{"Item":["香骨鸡腿","草莓派","原味板烧鸡腿堡","麦辣鸡腿堡套餐","麦旋风奥利奥原味","不素之霸双层牛堡套餐","红豆新地","麦辣鸡翅麦乐鸡餐","麦辣鸡翅大套餐","板烧鸡腿堡鸡翅餐"],"Name":"麦当劳(新高路店)","Price":24,"Description":null,"Address":"同沙路208-1号","lat":22.589733127277732,"lng":113.95780282422643,"Comments":["在学校附近，比较多人去，味道还可以吧","今天香芋派3元一个，很赞赞赞啊，草莓派也是，不过觉得还是香芋派好吃！西丽366大街这里的M记服务很好、甜品站也可以买派、服务生姐姐会帮你去里面取","非常好，一直都喜欢吃，价格优惠，真的没得说，薯条鸡翅，从来都是手段，希望越来越好，期待更多优惠","很好吃.每次都会点套餐.快速减肥开始刷广发卡肯定会觉得咖啡色基督教唔该晒出手机","很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意很满意","早上10点35来，错过了想吃的早餐，自助点餐该店居然网络有问题。等了一会有网了，支付宝付款没有减，原来是错过了昨天的活动现在的麦当劳味道还是有所提高的","好好好，好吃得很。用了券很便宜，觉得很好吃，以后还会来","看具体我wwwwww路兔兔图图考虑考虑桔岭路","麦旋风很美味，原味口味非常好吃，值得推荐!","套餐不错，三个人吃很饱～麦趣鸡盒稍微有些辣","便捷，快速，环境好。服务态度好，人气旺。","非常好吃，这周是第三次来了，薯条真的美味","环境很好，很大还有生日区和小吃站很满足，上餐很快，汉堡很松软，就是份量比以前小了","有一个点单的服务员在我们点单的时候跟其他员工聊天，忽视我们点的单，让我们说了很多遍她才跟旁人聊完，然后很不耐烦的问我们，还说了很多遍才给我们点┻╰（‵□′）╯","哈哈哈很好很好很好很好很好很好很好很好很好很好很好很好很好很好很好吃哦","感觉环境不错，，错开高峰期，是挺好的，为了天50卷，我也要凑够20字","台风天也挡不了我，出来觅食，点了一份大薯，续杯俩次，吃到撑。","好好吃  小时候的味道   麦当劳麦当劳卖掉你的咿呀老 哈哈 666666","M记，薯条汉堡包好吃，服务态度很好，凤梨汉堡也不错，哈哈～下次继续来吃，不吹不黑，真的好吃呀～","总体还可以，挺好吃的，一样的味道，环境挺好，干净卫生。","孩子冲着小黄人公仔来的，开心坏了。想想都集齐要多少钱呢？就不能搞点便宜套餐送嘛，不开心…","人太多了，每次都是点麦香汉堡，觉得比较经济实惠","很不错哦，环境很好，人流量很大，只是速度有点慢","厕所清扫不是很及时，可能是中午高峰期的原因吧。希望能加强卫生间清洁。其余服务还可以。。","环境还可以，主要是位置方便。可以吃啦～～～","还是和以前一样，周末不知道吃什么，随便点点","第一次来这家店，是在理发店门口，刚好店里在做活动，单品薯条买一送一，哈哈，味道很棒","挺热闹的一家店，比较近，小朋友来很开心。","那么大鸡翅 那么大鸡翅 那么大鸡翅 那么大鸡翅","很喜欢很喜欢，新口味冰淇淋超好吃，分量足"],"CommentCount":624,"WordCloud":[{"name":"不错","value":208},{"name":"好吃","value":189},{"name":"喜欢","value":74},{"name":"麦当劳","value":74},{"name":"可以","value":66},{"name":"味道","value":60},{"name":"哈哈哈","value":59},{"name":"非常","value":55},{"name":"环境","value":54},{"name":"好好","value":51},{"name":"就是","value":43},{"name":"满意","value":42},{"name":"服务","value":41},{"name":"服务态度","value":35},{"name":"服务员","value":35},{"name":"呵呵","value":34},{"name":"薯条","value":34},{"name":"汉堡","value":30},{"name":"速度","value":30},{"name":"经常","value":28}],"City":"深圳市"},{"Item":["麦辣鸡翅","麦乐鸡块","鲜煮咖啡","猪柳麦满分","芝士酱薯条","麦辣鸡翅麦乐鸡餐","麦辣鸡腿堡麦乐鸡餐","原味圆筒冰淇淋","麦辣鸡腿汉堡经典中薯条套餐","板烧鸡腿堡鸡翅餐"],"Name":"麦当劳(景田店)","Price":29,"Description":null,"Address":"莲花路金色家园首层F#","lat":22.57359235238198,"lng":114.06948982197423,"Comments":["是否严重麦当劳情节？点评也写不厌。只是每次都有不一样的，想与你分享。\n总是希望找到一个地方：有如临其境贴近心灵的音乐，有二楼透明阳光可以透进的落地窗，有健康可口的早餐，有浓郁香醇的咖啡袅袅。\n可以慢慢等阳光先生透过路旁高树交叉缝隙斑斓马路行人。繁华都市路上行人表情各异，步伐快慢不一，姿态更是不同，却都是世上的独一无二。\n你喝着咖啡，欣赏着，放松着。看这些风景。成为别人的风景。\n\n好巧，又见面了。\n不巧，我在等你。\n\n一杯咖啡喝完，需要再续吗？\n收拾心情，开始参与这行色匆匆。","麦当劳。圣诞快来了。南方的冬天，深圳路上有不少穿短袖的行人。che 新闻路上的麦当劳。有二楼，居高，望得更远。半落地窗，有桌有椅子有灯光，有柔美音乐，有车来车往，有行人匆匆或不匆匆。当然，还有麦当劳咖啡。。圣诞快乐。其实今天是冬至✺◟(∗❛ัᴗ❛ั∗)◞✺","感觉麦当劳比肯德基要好，晚上11点去肯德基，竟然大鸡排和吮指原味鸡都没了，旁边的肯德基就还有，不过景田这边的麦当劳环境没有中心城的麦当劳环境好。","好心情是什么感觉，那就是晚上逛完街回来，跟爹地两个共同分享第二杯半价的甜蜜味道：）","家门口的麦当劳，之前经常来买咖啡和蛋糕。他家蛋糕，尤其是榴莲千层好好吃。今天突然想吃冰淇淋了，果断跑过来买。吃点甜甜的心情会更好。","不错买的大圆筒，不过皮不够脆，但是总体真的很满足。会再买。","新品好吃 值得推荐","支付宝支付很便捷，服务速度很快，就餐环境也不错。早餐优选","麦辣汉堡非常的好吃，鸡排更不用摆了，冰淇淋也超好吃的","好吃，最喜欢这家麦当劳，因为住在附近所以经常来吃麦当劳，什么汉堡早餐薯条都来吃，饮料也好喝，环境优美干净整洁，喜欢么么哒，希望麦当劳越来越做一些我们中国本土化并且健康的食物","","感觉挺好的，一直都在这边吃，。点餐也快","不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错","每天早餐就麦当劳，大脆鸡扒限时供应，实惠好吃，热气腾腾的麦满分，松软的包皮，配上一杯咖啡，简直令我早上充满活力","周末人有点多、很多补习的孩子来这里午餐。但是自主点餐系统还是提高了效率的，点餐付款自助机完成，前台领餐就快了。","啊哈哈恍恍惚惚恍恍惚惚恍恍惚惚恍恍惚惚恍恍惚惚恍恍惚惚恍恍惚惚恍恍惚惚恍恍惚惚恍恍惚惚恍恍惚惚恍恍惚惚恍恍惚惚","想要#拿下今天#，麦满分来一个。全麦添加的小麦粉精制而成英式松饼，撒上薄薄的玉米粉末，加上大脆鸡扒更加诱人！","晨跑完了以后，我都会喜欢来这里吃上一套自己喜欢的套餐，也是一种享受！","这家麦当劳就在地铁口，位置方便，环境可以，服务很周到，服务天使会适时添加开水，咖啡，很为人着想!感觉非常好!","EM蛋牛堡的香味的确与众不同，虽然比巨无霸贵了十块钱，还是很值得的！","真的还不错，以前一直喜欢吃火腿趴，现在有新的6元套餐了，可以试试","带着孩子来吃早餐，还是挺不错的，经常有优惠券可以用，实惠又好吃","交通便利，味道很不错，很喜欢这里的咖啡，有同样爱好者可以试试","来这经常买这两样，降暑和休闲时适合吃，工作人员服务很棒，赞个","早上起来吃一份麦当劳早餐 打发一下时间 自助点餐很方便 如果自助点餐能备注的话就好了 如果特调必须柜台点餐了","没想到支付宝的红包也能用。13减￥5花了￥8买了鸡排和可乐","麦当劳金色家园店，24小时营业餐厅，这个时间我也很快买好了麦辣鸡腿堡套餐，顺便用支付宝付款，惬意","哈哈好咯公司业务繁忙的一天1了一下午破全心全意哦哦哦","芝拉拉好吃哦，芝士香香，薯条加2元换鸡块，一样很赞","我是通过支付宝里的会员卡优惠券点的餐，收银员一开始不是很清楚操作，立马叫来经理点餐，网络不好弄了好一会。态度一点也没有不耐烦，赞！"],"CommentCount":602,"WordCloud":[{"name":"不错","value":214},{"name":"好好","value":108},{"name":"好吃","value":86},{"name":"环境","value":80},{"name":"麦当劳","value":79},{"name":"方便","value":78},{"name":"味道","value":74},{"name":"服务","value":69},{"name":"可以","value":58},{"name":"点餐","value":48},{"name":"喜欢","value":45},{"name":"早餐","value":38},{"name":"经常","value":37},{"name":"速度","value":35},{"name":"还是","value":35},{"name":"非常","value":32},{"name":"比较","value":31},{"name":"自助","value":28},{"name":"赞赞","value":28},{"name":"很快","value":28}],"City":"深圳市"},{"Item":["那么大鸡排","板烧鸡腿堡套餐","干脆可可麦旋风","不素之霸双层牛堡套餐","果木烟熏大鸡翅","原味圆筒冰淇淋","麦辣鸡腿汉堡经典中薯条套餐","双层深海狭鳕鱼堡套餐","板烧鸡腿堡经典中薯条套餐","双层安格斯厚牛芝士堡"],"Name":"麦当劳(华南城得来速店)","Price":27,"Description":null,"Address":"平湖街道华南大道一号华南国际工业原料城内华南国际印刷纸品包装物流区（二期）环球物流中心裙楼一层103A及104号","lat":-1.0,"lng":-1.0,"Comments":["非常不错，那么大鸡翅，果然那么大，现在做活动，才10块一个，超级实惠啦，不要错过，还可以用饭点红包，这个厉害了，支持无现金（｡ò ∀ ó｡）了～(￣▽￣～)~","汉堡很好吃我是常客！超级爱吃！最近迷恋上了","购买的原味甜筒，挺不错的，味道偏甜，从恋爱开始每次经过麦当劳都会尝一次原味甜筒，满满的回忆","很不错，宝宝喜欢吃鸡块冰淇淋很好吃","最喜欢的还是麦当劳的板烧鸡腿堡和麦辣鸡腿堡，真的好吃不腻，要是有会员折扣就好了，毕竟一年吃那么多","麦当劳的薯条比肯德基的薯条好吃，還有新地，還有菠萝派，这是我最喜欢的东西了，每次来都是吃这些，我特別喜欢薯条加变态多的番茄酱，特別美味","赞，服务好，豆浆可以换小咖(♧◑ω◑)☞♡☜(◐ω◐♧)(♧◑ω◑)☞♡☜(◐ω◐♧)(♧◑ω◑)☞♡☜(◐ω◐♧)(♧◑ω◑)☞♡☜(◐ω◐♧)(♧◑ω◑)☞♡☜(◐ω◐♧)(♧◑ω◑)☞♡☜(◐ω◐♧)","自助点了一个麦趣鸡盒套餐，三个大鸡腿，四个鸡翅，五块鸡块，两杯可乐，除鸡块口感不好之外，其它两种都特别香脆，就是好上火，吃完嘴巴要长泡……悲剧","刚炸的薯条好吃，烤鸡腿堡居然有培根，我并不知道.....","不错哦，哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈","可怜我每次吃完嘴巴都起泡，咋整呀？是我不适合吃太热气的吗？可我爱吃呀！难道要我抛弃？泪泪泪！","呵呵你一脸……………………………哈哈哈哈哈哈哈哈哈哈","还好吧，站了好一会，终于等到了。。。。。。。","我觉得不错呦...今天很多人呢.推出新套餐了","每天一早起来就想尝到你——麦当劳5元薯饼、就是喜欢这个味。为什么没有优惠可以吃多点。","果然麦香鸡块还是麦当劳的好吃，外面那些餐厅的鸡块根本就是面粉，来麦当劳吃个鸡吧～","味道不错，价格便宜，希望多搞优惠活动。把食品味道做好，做卫生了，我们会经常去的。","。。。。。。。。。。。。。。。。。。。个个好好好好好好好好好好。。。。。。。。。","不错，早上人少不用排队！！！热腾腾的咖啡，不错哦！！！还送了个包！好评！","晚上差不多十点钟来，人还是很多，但是出餐的速度还是非常满意，很快。","现在是常客了，速度快，味道不错，工作人员也很热情，态度很好。。。。","深圳麦当劳果然很强大，先进的不得了，尝试了一把机器点餐。很迅速，也可以在套餐中更改自己想要的，非常方便。","服务超赞，虽然这次点的不是最好吃的，但是还不错，赞。 服务超赞，虽然这次点的不是最好吃的，但是还不错，赞。","很满意，一百分新出的无素双层汉堡好好吃！我也是超能吃的哦！哈哈真棒！够20个字了吗？对我这种少言寡语的人","活动1块钱买的，嗷嗷，麦当劳的雪糕还是很好吃的！续大薯也超赞，","华南城店的，速度很快，点餐也方便，就是人太多了，位置不是很好找","看到了小黄人，特意来吃芝士鸡排堡，balabababa~点了中套餐，还想吃个芝士鸡翅呢，汉堡上面有个小黄人哈哈哈哈哈哈，闻到了浓浓的芝士味道～","服务好，新品很好吃！各个方面都很优越！喜欢来这里吃东西休闲！","活动优惠券买的，不错，新品，店就在公司楼下很方便，喜欢的","环境不错干净凉快，就是小孩有点吵，配餐还挺快，果汁好喝"],"CommentCount":598,"WordCloud":[{"name":"不错","value":165},{"name":"好吃","value":146},{"name":"好好","value":116},{"name":"环境","value":78},{"name":"喜欢","value":68},{"name":"服务","value":66},{"name":"麦当劳","value":64},{"name":"可以","value":64},{"name":"味道","value":59},{"name":"方便","value":57},{"name":"哈哈哈","value":56},{"name":"非常","value":51},{"name":"速度","value":46},{"name":"经常","value":37},{"name":"服务态度","value":34},{"name":"还是","value":31},{"name":"下次","value":30},{"name":"点餐","value":30},{"name":"就是","value":28},{"name":"早餐","value":27}],"City":"深圳市"},{"Item":["大盆花菜","蒜蓉粉丝蒸虾","双色鱼头","酸萝卜炒猪肚","平锅武昌鱼","想吃嫩豆腐","辣椒炒肉","汽锅肉丸养身汤","小炒黄牛肉","囗囗香小龙虾"],"Name":"爱碗亭精致湖南菜(龙华iCO店)","Price":70,"Description":null,"Address":"东环二路和建设东路交汇处星河iCO购物中心二楼","lat":22.661828469349736,"lng":114.0433154451859,"Comments":["菜的味道很好，不贵，适合老家来人","环境ok，上菜比较慢，一个菜慢慢吃的快完了才下一个菜，可能人多吧。菜油很多，很多都浪费了实在吃不下了。另外！给的菜单上说等超过29分钟就打88折，但是最后好像还是没打！我能说收钱的时候你们就是大爷了么","周日去的，需要排队。上菜真的超级快，坐下去基本上没有怎么等，重来没有吃过上菜这么快的店，必须赞一个，口味还是不错的，湖南味，价格方面还行，不算贵，吃的挺开心的！","今天我和朋友一块儿来的，这几个菜中我最喜欢花菜，希望下次还可以吃到花菜","还好吧，我喜欢给好评的那种人，就是老谭肉不怎么好吃，实在是太腻了，几位美女都爱吃，筷子都不想动一下，还有你们家的剁椒鱼头为毛涨价了，一个鱼头将近要卖一百块钱，我是老顾客了，不能忍啊","产品质量非常好，送货速度非常快，服务态度特别好，物美价廉。有需要的朋友可以进来购买，现在我们现在衣食住行基本上都在，这个平台里面买的，特别方便，不用出门直接送到家，然后，搞活动还比超市实体店还要便宜，真的是特别方便，推荐给其他朋友来购买，如果有需要下次还会，继续，购买，谢谢！","浓汤鱼做的很好吃值得大家来尝一尝！香菜的话辣还是不够辣。本人比较喜欢吃辣的！","非常火非常火的一个店，去晚了要排队，口味非常好，服务也很好，就是店内空间小了一点点，可以理解，菜的味道都是非常地道的！所配照片为真实！","上菜速度很快，服务很好，份量也可以，总体不错","他们家来了很多次了，味道真的很赞，还很实惠，就是每次来都要排队，生意太好了！","等了一个多小时，去的时候很多菜都没有了。下单下的比较慢。说的超过29分钟8.8折，结果很多菜又不算。粉丝太油腻了。","人比较多，但湘菜味道不错，自助服务也环保，推荐水库鱼头，腊牛肉，蒜香肉","口味美美滋滋～不错的，这里环境有特色，像是少数民族的文化底蕴！","看结果就知道哦们为何要推荐了！店员更是开心的不得了，几乎不用洗啦！218三人，其中有一斤龙虾！","香芋排骨和千叶豆腐味道很不错。价格也实惠。下次再来","两个人点了这几个菜，撑的不要不要的，鱼头是必点的，还有那个拆骨肉也好吃，这家差不多每道菜都还可以味道不错，而且价格也实惠，经常来","第二次来了，挺好吃的服务到位，也相当实惠，推荐","都记不清是第多少次来了，味道不错，价格也实惠，唯一的缺点就是要等很久，哈哈","多次在这家消费了，菜品和味道是非常不错的，去晚了要排队，非常火爆的一个店。","酸辣藕尖太老了，希望能够改进。花菜很好吃强推！！！浓汤水煮活鱼很好次，就是有点多，两个人吃根本吃不完！！！总体来说还是不错的，下次再来！这次就小赞一下吧","环境非常好，菜品好吃，量也足，服务非常到位，都吃光了，中午吃饭还要排位！","味道不错！！！！特别是那个蒜蓉蒸虾，味道好极了！！！可以去试试！！！","今天吃了 味道非常的好 下次在去","第一次来，双色剁椒鱼头很好吃，连小孩都喜欢，环境我很棒，下次再来！","很喜欢，会再来～第三次来了，每次点的菜都没重复，基本上都不会失望。","强力推荐 好吃好吃好吃好吃好吃好吃 为了20字真的是拼了 写得手都累了","还不错，就是有点油，个人吃不是很习惯，员工服务态度很好！！！！！","很好吃，服务态度也很不错","味道很不错，喜欢辣","味道不错，环境也还好，可以推荐，就是干锅肥肠~味道有点大"],"CommentCount":585,"WordCloud":[{"name":"不错","value":268},{"name":"味道","value":203},{"name":"好吃","value":152},{"name":"环境","value":91},{"name":"可以","value":88},{"name":"非常","value":75},{"name":"就是","value":72},{"name":"口味","value":57},{"name":"服务","value":56},{"name":"有点","value":49},{"name":"喜欢","value":48},{"name":"排队","value":47},{"name":"没有","value":42},{"name":"菜品","value":39},{"name":"好好","value":39},{"name":"下次","value":38},{"name":"价格","value":36},{"name":"经常","value":35},{"name":"感觉","value":33},{"name":"实惠","value":31}],"City":"深圳市"},{"Item":["缤纷水果茶","百香果多多","金珠珠奶茶","满满草莓","满满芒果茶","满满黑加仑","海盐芝士奶盖普洱","草莓碎碎","超大杯柠檬茶","满满香芋","湾湾柠檬茶","魔力圈圈碎碎"],"Name":"台盖(华强北九方店)","Price":23,"Description":null,"Address":"华强北街道华航社区中航路1号中航城天虹购物中心-1层B130号铺","lat":22.545736947098145,"lng":114.08984901804564,"Comments":["饮品是近期台盖最好喝的产品了，但是服务真的一塌糊涂，服务员一副欠了他似的表情。再说饮品，我这几杯饮品奶盖不够，服务员把盛奶盖的壶里剩余的最后一点奶盖给刮出来，导致奶盖都很少！就不能换一个壶装一些吗？服务体验真的很糟糕！","芒果季節必點的芝士芒果茶，咸芝士搭配新鮮芒果果肉，口感很棒。台蓋跟奈雪是同個餐飲旗下的，而且一般商業體裡面都有一家奈雪一家台蓋，奈雪排隊長可以選擇台蓋，棒棒噠","在华强北九方，虽然很多人排队但速度非常快，很快就取到最近推的奶盖贵妃米乌龙，味道清新，不错！","^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^","人很多，饮品店比较优惠的也就这一家了！！隔壁店好贵，没什么人咯","要有20个字的评价还有配上两张图才有机会获得50元的红包哦！","在九方位置比较好找，坐扶手梯直走可以看到，奶绿色的店面很清新，从开业到现在，基本一直要喝4-5次，很好奇怎么就喝不腻，奶盖比喜茶好喝，不腻。价格也很美丽，最爱的普洱奶盖，没有之一","不错，来过几次，味道还可以，点了个芒果，人有点多","习惯喝了，没拍什么照，介绍了朋友同事喝，中午去吃饭就得外带一杯，就是喝了下午容易饿啊","在深圳喝奶茶，我最喜欢来抬盖买了，因为味道很浓郁，口感很好，喝完非常的有饱和感。","服务态度并无什么出色的地方，收银员也无微笑，其次在我取餐时，呈餐也是像欠了几百万似的，唯一好的就是出餐速度快，其次并无什么优点，顺带提下，购物小票也要收回去？！","一直是台盖的忠实粉丝哦，此宝贝味道好，价格实惠，深受上班族的喜爱，值得推荐哦！","环境在九方商场还可以，位置不太够，所以大部分都是打包带走，喜欢奶盖，淡淡的咸咸的奶盖配茶的味道，轻甜，不会太甜，我喜欢","今天打卡金珠珠奶茶，味道还行价格虚高。不值得这个价格～另外满满黑加仑真的不好喝","很好哦，价格也可以！经常上完课喜欢来喝上一杯，有时三两朋友闲聊也来喝上一杯！","口味还是一样的赞，可能人太多了，收银累到没有表情，环境因为在中厅，嘈杂。","第一次喝台盖发现很好喝也很便宜","九方这个店人太多，位置太少了。经常都在徘徊找位置。如果加多些位置就好。","这次做好了竟然没有及时叫我过来拿，我在旁边看着想起自己忘了说要少冰，店员才跟我说已经做好了，原来那么快就能做好，枉我平时等那么久。还好味道一直保持着。","九方吃完江南味道感觉有点腻，刚好旁边有台盖，太及时啦哈哈，点了榴莲奶盖跟百香果，还不错哦，人好多要排队呼。","超级好喝，奶盖和茶搭配的正好，柠檬冰沙酸甜酸甜，出乎我的意料，很赞","今天不是周六日，还排了小会对，生意挺好的！吃过好几次，味道还不错。","每次去都好多人排队，最喜欢芝士茉莉绿芽淡淡清新 榴莲新品也好好喝！！","哈哈哈哈哈哈哈哈好喝哈哈哈哈哈哈哈哈好喝哈哈哈哈哈哈哈哈好喝哈哈哈哈哈哈哈哈好喝哈哈哈哈哈哈哈哈好喝","头一次去，看评论点了奶茶，感觉还可以，下次可以试试其他口味","和小伙伴点了两杯轻芝士日月潭红茶，配running man刚刚好，占了个风水宝地还能有个最佳视角听歌","第一次喝，超级多人的，有支付优惠，还不错啊，哈哈，好喝啊","还不错。点了珍珠奶茶。比之前点的什么芒果什么芽茶。那个真的超级难喝。味道好像在吃XX。不说清楚哈。你们自己自己去联想。珍珠好吃。Q弹。","点了杯榴莲味的，还有杯巧克力的，喝起来非常细腻，口感好好，原本以为榴莲会很大气味，是我想多了","一直都喝这家，好喝，性价比秒杀隔壁的那家小绿，这家相对店面小一点... 位置比较狭窄....."],"CommentCount":583,"WordCloud":[{"name":"好喝","value":276},{"name":"不错","value":185},{"name":"奶盖","value":132},{"name":"味道","value":103},{"name":"喜欢","value":90},{"name":"每次","value":69},{"name":"排队","value":57},{"name":"可以","value":48},{"name":"好好","value":45},{"name":"奶茶","value":45},{"name":"芝士","value":42},{"name":"就是","value":40},{"name":"环境","value":37},{"name":"一杯","value":34},{"name":"经常","value":30},{"name":"九方","value":30},{"name":"台盖","value":30},{"name":"超级","value":29},{"name":"一直","value":27},{"name":"很多","value":26}],"City":"深圳市"},{"Item":["菠萝油","皇牌马来咖喱牛腩饭","奶油猪仔包","鸡尾包","香滑奶茶","秘制海南鸡饭","秘制干炒牛河","自制鱼蛋粉","奶酱厚多士","蛋挞"],"Name":"翠华餐厅(东门店)","Price":58,"Description":null,"Address":"建设路3018号1234space4楼L401铺","lat":22.550955481427636,"lng":114.12253961317066,"Comments":["翠华的菠萝油，绝对美味。面包热的烫嘴，新出炉的，油是冰冰的。满嘴都是香浓的奶油味道。12元人民币。感觉物有所值。品质如一。","之前在香港吃过多次，所以在逛东门老街时肚子饿了就选择这家店，在mini万象城里，店面挺大的，港式点心很合我们的胃口，只是几个服务员都爱理不理的，服务态度不太好。","翠华餐厅的包子和蛋挞都很不错，上次买了菠萝包，今天买了叉烧包，蛋挞和菠萝包和墨西哥奶油包，个人偏爱叉烧包和菠萝包，蛋挞和墨西哥奶油包就不太喜欢吃啦，可能是个人口感问题吧，不过还是值得推荐的面包餐厅哦，真的很多错，好吃。","个人感觉翠华现在越来越不如从前了，也许是分店开的太多太散的缘故吧。服务先不说，客流量大难免供不应求，但求菜品及味道能更上一层楼，无奈并不如此。特色化越发不明显","之前去香港每次都会去吃一下翠华，感觉东西比较地道，这次正好去东门的时候在老街的地铁口看到深圳也有，然后就去试了一下，但是明显的感觉就是没有香港的卖相那么好，可能点的东西也不同吧，有点小失望","传说中的餐厅，一切区传说。比较惊讶的是母亲觉得座位空调太冷想调座位，服务员直接拿了披肩给我母亲，很贴心","不去香港也能吃到地道的港茶，都喜欢，推荐~","环境很好，服务也很好，食物很精至，味道美味，很，可惜店家菠萝油包餐牌标价11元，收银按12元收取，问店长话加价了。","餐厅地理位置不错，地铁下站1234直接到4楼，很方便。环境装修的不错，简单大方，服务也是OK的，到的时候有点晚，饿啦直接点饭，速度很快，而且味道真的很好。","去深圳，看评价说是香港有名的连锁企业，于是进去享用了。总体来说，环境不错，很大，性价比还可以，以肉为主，没吃多少就饱了，只是菜单都是简写的，看不懂啊！12个菜，500来块","一直听说这个翠华餐厅的港式餐不错，今天来试试！","在老东门那，本来是准备去喝喜茶的，正好看见这个，正好就进去了哈哈哈哈。在上海排半天的喜茶，在深圳只要不到一个小时，很是开心。味道么还可以，虽然这卖相也实在不怎么样。","必点至潮鱼蛋片头河 那鱼蛋是真的好吃 不像外面吃的那种 吃的是下午茶 价格还可以 环境也不错","每次去深圳都会过来吃饭，餐厅温馨","面包太硬了，其他挺好吃的……","和之前吃的不一样，完全不一样，等了半小时一个意面还不上，但比我晚来的都快吃完走了，让一个服务员帮催一下，答应的跟真的一样然后也不管了，再也不想去了","不高兴啊，今天林肯走了","第一次在东门店店翠华吃饭，味道不错，下次有机会还会去你家吃饭","不错不错不错，只是空调不给力，坐着好热啊，吃完东西一身汗","味道不错，特别是咖喱牛腩饭。猪软骨面也不错，热狗后面都吃不下了。一杯冻柠一杯热奶茶，不错了。","好吃，一直喜欢这家的东西。今天尝试一下，果然美味","还不错挺好吃的，还没有吃完人均100！！尝试下","其实吧，东西少不怎么好吃。还是香港的翠华好点","黄道吉日康复科抽空看减肥看到没父母，姐姐可能就你那边你到家就到家腱子肉必须绿性价比","在武汉的时候第一次吃翠华还挺好吃的，想着应该不差，这家店不仅海南鸡饭不正宗，肉有点渣渣的，跟我在马来西亚吃的完全是两种感觉，牛肉口感一般，不嫩，奶茶喝到后面像喝水一样，炸虾面皮也多，服务员态度也很一般，下次再也不来了，","吃了一个猪软骨鱼蛋河粉，把鱼蛋换成了云吞，味道不错，特别是他家的辣椒酱好吃。","去了很多次 环境很好 上菜快 味道不错","味道还不错，就是口味有点不习惯，氛围不错，奶茶好苦，估计是我喝不习惯，下次去香港那个试试看，感觉这边不是很正宗","挺不错，云吞好吃。猪排有点干。","味道不错，环境优美，香港味道，价格豪华，人多，服务豪气。。。。。。。。。。第二次来了。停车方便地铁通达。"],"CommentCount":571,"WordCloud":[{"name":"好吃","value":193},{"name":"不错","value":149},{"name":"味道","value":128},{"name":"喜欢","value":68},{"name":"环境","value":67},{"name":"菠萝包","value":61},{"name":"就是","value":54},{"name":"服务","value":52},{"name":"香港","value":49},{"name":"可以","value":45},{"name":"价格","value":40},{"name":"菠萝油","value":37},{"name":"翠华","value":35},{"name":"有点","value":34},{"name":"没有","value":34},{"name":"奶茶","value":32},{"name":"东西","value":32},{"name":"一般","value":30},{"name":"感觉","value":30},{"name":"每次","value":28}],"City":"深圳市"},{"Item":["咖啡","辣翅","蜜汁柠檬风味鸡翅","板烧鸡腿汉堡","麦趣鸡盒","欧洲风味果酱酸奶冰淇淋","大鸡扒","奶油坚果酱蛋牛堡","杂果缤纷奇乐酷","小食纷享盒","麦辣鸡套餐","墨西哥烧烤风味鸡腿堡"],"Name":"麦当劳(建设路得来速店)","Price":24,"Description":null,"Address":"建设路196号2幢一层(近新之城)","lat":22.59838826876143,"lng":113.08599279063799,"Comments":["m记环境很好，在大热天里来这里叹空调实在赞！用了优惠券还是挺划算。","5元吃个麦旋风还是很赞的，环境也很舒适，休闲好去处!","儿童节快乐⸂⸂⸜(രᴗര๑)⸝⸃⸃儿童节快乐⸂⸂⸜(രᴗര๑)⸝⸃⸃儿童节快乐⸂⸂⸜(രᴗര๑)⸝⸃⸃儿童节快乐⸂⸂⸜(രᴗര๑)⸝⸃⸃儿童节快乐⸂⸂⸜(രᴗര๑)⸝⸃⸃","除了有点多人 环境有点差 卫生不太好之外都挺好的 感觉这间贼多人 不过服务还是不错的 66666","服务态度好，超专业的服务行业标准。味道不错，虽然是外国快餐。希望继续努力！加油加油！","一如既往支持喜爱麦当劳。开心乐园餐免费送小黄人。必须要捧场啊。哈哈，明天继续吃吃吃","想要快的话，只能吃这些了，没办法。要不呢？","那个鸡翅啊！越来越辣！吃一双喝四杯可乐！以后想吃鸡翅要多带几十块买可乐了！","一直很喜欢麦旋风 每次推出麦旋风的新口味都会去尝尝 但最喜欢的还是原味～","去得来速就是为了快的！结果排队那么长。亲身体验后发现完全是下单时业务员听不清顾客下单的要求，还各种推销浪费时间！去到领餐窗口发现业务员是一边走来走去干别的，一边听顾客下单，如此一心二用！","服务很好！！赞赞赞赞！","价格合理，味道还是很不错，两个小孩都说很香，开心吃了两碗饭","服务很好，配餐速度也很快，产品更新也快，麦旋风好好吃！","新奇又有趣，大件夹抵吃，味道依然不变。没得弹！","又快又好了。。。。。。。。。。。。。。。。。。","麦满分~~天天元气超级满分~~每天由满分开始~~aza~aza~fighting！！！","太太太太太太太太好了太太太太太太太棒了！！！","m家还是吃得比较放心，比街边小食良心大大好","6蚊就一个早餐去哪儿找，以前咖啡都是免费自助加的，现在就没有了，为什么？","领了优惠卷5块钱一个～好吃！现在大薯条可以免费续明天再吃！","这里的早餐真的不错哦，特别是那个炒螺跟炒三丝面，特别的好吃，配上一打珠江纯生啤酒加筛盅，棒极了！！","薯条好咸啊，包还可以，吃了60不饱不饿，环境还行吧。","草莓季肯定得吃草莓系列的啊，草莓奇乐酷就是一股清流～完全爱上了，草莓派是所有派当中最不甜的","支付方便，服务好，笑容靓，多人，出品的薯条有韧性，","好好好好好好好好好好好好好好好好好好好好好好好好","不知道几次去麦当劳，心菜品第一次吃，感觉还不错哦","服务还不错，就是等太久了，味道也不错，还满意吧","巨无霸宵夜餐，中可乐一杯，另外还有个两份超级大的这个大鸡翅。一个夜宵就这么应付过去了。","新出的薯条不错哦～值得尝试，特别是蒜香风味，简直就是我的最爱啊～买一送一真是不错哦～","还可以啦，就是那个鸡排太辣了，菠萝派太甜了"],"CommentCount":536,"WordCloud":[{"name":"不错","value":115},{"name":"好吃","value":97},{"name":"好好","value":88},{"name":"非常","value":76},{"name":"服务","value":73},{"name":"环境","value":66},{"name":"可以","value":50},{"name":"喜欢","value":45},{"name":"麦当劳","value":45},{"name":"薯条","value":44},{"name":"服务态度","value":41},{"name":"味道","value":40},{"name":"方便","value":37},{"name":"优惠","value":36},{"name":"速度","value":35},{"name":"早餐","value":32},{"name":"态度","value":31},{"name":"就是","value":28},{"name":"一个","value":28},{"name":"还是","value":23}],"City":"江门市"},{"Item":["烧鸭","火爆辣鸡香蒜披萨","菠萝油","腊味煲仔饭","雲吞麵食","鱼翅云吞捞面","蜜汁叉烧饭","叉鹅饭","公司三文治","海鲜焗饭","叉烧肠粉","港式丝袜奶茶","一粒柠檬茶","油鸡","烧腊","咖哩","烧腊套餐","原只烧鹅","极品八宝饭","奶油猪猪"],"Name":"香港新发烧腊茶餐厅(凤凰路店)","Price":67,"Description":null,"Address":"凤凰路152号","lat":22.554219402184,"lng":114.13999513190241,"Comments":["港式茶餐厅的奶茶讲究原装则先把奶和茶混好，放入冰箱，即点即斟，不加冰，茶味更浓。 下午茶时光，配上鸡批（有写作鸡肶，要留心这并非鸡髀，而是鸡肉馅饼)、「蛋挞」、菠萝油、鲜油多等特色小吃，绝对是绝配！","这家茶餐厅是香港人聚集的天下。或许是一杯精选黑白淡奶调制而成的丝滑奶茶，亦或是电视中的香港新闻，还是一群群在研究赛马的大叔，都会让你有种仿佛身在香港的感觉！菠萝油的味道很好，外面的皮特别好吃。肠粉也不错。皮很薄，馅儿很爽滑。","深圳最著名的茶餐厅 店基本都在罗湖 价格不便宜","真的很喜欢，很是不错，必须常去。","深圳老字号茶餐厅，叉鹅饭很好吃。","【口味】口味大眾化，值得闔家用餐 【环境】用餐環境舒適便利 【服务】服務親切，出菜速度快","地點很好，就在地鐵車站出口附近，冰火波蘿油好吃！八寶飯份量十足可以一次吃到多種口味，值得推薦。","口味7年来一直保持！每次特别亲切！","丝袜奶茶配了一份叉鹅饭，味道不错","美食经常隐藏在这种不经意的老店中，真的感觉很不错。","一值吃的这家店，公主牛柳，女儿挚爱，八宝饭，卤猪仔骨，来了一定要来一杯冻柠茶，真材实料，别家做不到的好喝。敢带孩子来吃的一家店，深圳不多了，食材必定信得过，分店很多，还是最喜欢这家老字号，正宗香港茶餐厅，基本都是好吃的，推荐","工作餐首选～味道正宗～～性价比还算高～～","香港新发烧腊茶餐厅 优点 ：味道正宗，环境尚可。 缺点：菠萝油热度不够，导致里面的黄油没化，味道差了一点。 中午下班之后接了力力，打车直奔这家店。 已经1点多了，店里的人还是很多，周围也没什么写字楼，不知道工作日都是什么人在这里吃午饭。 服务一般，三丝炒米粉比大部分粤菜 馆好吃。 菜单上的钱是港币，买单的时候会换算成人民币。","地理位置好，招牌超大，很容易找到，餐厅很大，和其他的风格都差不多，很亮堂干净，不愧是多年的老店，是24小时的，服务也很不错，值得一来","菠萝油很好吃，不太喜欢菠萝咕咾肉太甜了。豉汁蒸排骨很下饭。粉丝有点大，酸辣土豆丝也不错，冻柠茶不太符合我的口味。总体说不错的，建议避开用餐高峰期。","用餐环境优雅，干净卫生，云吞面还是很特别的，浓浓的海鲜味道，面条下面有馄饨，居然是整个虾仁，还有肉，食材还是用的很足的！菜品的样式很多，性价比也是很高的！","不错 港式餐厅的典范 非常值得推荐","很好，我的周末食堂，不论早餐午餐，出品都不错，每周基本都是固定，最爱蛋挞，叉烧包，午餐最爱牛排，真的太好吃了。就是优惠几乎没有，之前还可以买储值卡，今年已经没有啦，希望能给老顾客一些优惠喽。环境有点嘈，就不能安静的好好吃嘛？人多的时候，有时叫半天没有人来服务，一般都还可以，上餐很快。","很不错，经常过来吃，请继续保持，加油↖(^ω^)↗","老字号了这间新发，味道水准一直都保持得不错！","这里也算是我们家聚会来的还算多的地方，十年前我和孩子爸的婚宴就在这里的紫云殿办的。品质还是有保障的。我们7月31日来这请亲戚吃饭。因为一共9个人，我们就在点评上团了一个十人餐。因为里面有一道加拿大龙虾烩伊面，这道菜单价就700多，所以十人餐的价格也上去了，但是还不算很贵。菜一上来，超出我们的预料，每份菜量都很大，完全不是团购就量小凑合的样子。烧素什锦，百叶结红烧肉，都是大大一盘，总之是比一向的上海菜就一两二两的感觉多的多。最多的是葱油拌面，那一大盘，根本吃不完。我传的照片上的菜都是已经吃了一部分了。大龙虾也是比较实在，肉很多。菜量大，但是味道还很好，没有糊弄。清蒸大黄鱼虽然鱼不算很大，但是蒸的功夫很棒，非常嫩，味道非常好。十人餐里没有响油鳝糊，我们就单点了一份。这样一大桌子，最后根本没吃完，打包了不少。十人餐20道菜大概，六人餐好像15道菜，都包括果盘。十人餐没说包括酸梅汤，但是还是给我们包含了，不知为啥。呵呵…总之个人建议，要是家里十人聚餐，如果没有大胃王，那团个六人餐也够了，顶多不够再单点两个。他们这两个团购性价比还是挺高的。推荐。","有古老的面包吃！很赞哦！还有鸡批！","新发老顾客了 之前中午吃的都是入口即化的烧腩骨 今晚吃的是一摊煮熟了的肥猪肉 口感极差 吃了几块立刻反胃 出品不稳定 失望！","服务好了很多，但是个别的也看服务对象，有的和蔼可亲的对顾客说并把餐放到客人面前，有的则你的餐，然后不情愿的放到一边，怎么孩子就不算顾客了吗，个别，男服务员，图片处理了，看不到","这个港式茶餐厅的口味不错，蛮正宗的香港粤式口味，环境就不描述了，都差不多，服务水平令人满意。如果约朋友出来短叙，喝个东西啥的还不错","口味很好，环境不错，服务满意，多多帮衬。口味很好，环境不错，服务满意，多多帮衬。口味很好，环境不错，服务满意，多多帮衬。","凤凰路的香港新发烧腊茶餐厅，面积大，生意好，作为在香港本地已有40多年历史的老字号茶餐厅，这里也是深圳的第一家分店。服务还算是不错的，野山椒炒牛肉卖相差了点，没吃出牛肉味。煲仔饭称不上惊艳，里面的腊味也不太合胃口。风味鱼是蒸的鲈鱼，端上来时看着挺令人惊喜的，味道比起其它几道菜，的确是强很多。最后发现菠萝油是槽点最少的。每天都有特价菜，人气还是挺旺的，港客不少。","地方很好，人气旺，饭菜不错，下次来深圳还要选择来这边，包子很好吃，明天打包点","第三次，这次排队不是坐D区给了A区，这么不舒服的，又吵风还直吹。鸭丝米太咸了吧那汁。三宝饭里那烧鸭相当难吃难道闷米也难吃，叉烧好一般，肠粉不错，咖喱降水准，参汤一般。服务是挺不错了这么忙也照顾到","很正宗的港式茶餐厅。据说老板是香港的。价格不算便宜但是分量挺足的"],"CommentCount":534,"WordCloud":[{"name":"不错","value":208},{"name":"味道","value":149},{"name":"好吃","value":129},{"name":"茶餐厅","value":90},{"name":"环境","value":88},{"name":"可以","value":86},{"name":"口味","value":81},{"name":"服务","value":63},{"name":"香港","value":61},{"name":"港式","value":55},{"name":"喜欢","value":47},{"name":"还是","value":41},{"name":"价格","value":39},{"name":"就是","value":38},{"name":"奶茶","value":38},{"name":"烧腊","value":36},{"name":"推荐","value":34},{"name":"正宗","value":34},{"name":"非常","value":33},{"name":"这家","value":33}],"City":"深圳市"},{"Item":["霸气榴莲王","霸气橙子","百香果多多","霸气水果茶","霸气芝士草莓","霸气杨梅","榴莲软欧包","一颗大榴莲","福栗包","霸气冰激淋桑葚"],"Name":"奈雪の茶(欢乐海岸店)","Price":36,"Description":null,"Address":"白石路东8号欢乐海岸购物中心2层","lat":22.531856433458582,"lng":113.99590827021797,"Comments":["奈雪面包！ 当天买当天吃口感还行 但放一天真的难吃到爆炸 面包体软榻 完全无嚼劲 口感粉粉的 像速冻廉价大馒头 芋泥馅变湿变塌变暗 芋头原本的香气丧失掉了 只剩下假甜 他们家刚火的时候 欧包真的好好吃！ 口感赞 价格适中 性价比无敌！现在价格虚高就算了 品质还疯狂下降 真的so disappointed。","奈雪的茶，怎么可以不爱。大热天，只能靠冷饮来续命了啊。 环境，这里有两一层楼，一楼点单，可以去二楼就坐。 不想喝那么浓的饮品，点了一杯芝士茉莉毛尖，要了少冰，标准杯，14块一杯，茶很纯，很清香。 欧包买了三色薯，应该是有芋头紫薯和地瓜，造型很可爱，面包很香软，欧包18块一个。","开到哪里就火爆到哪里！这不，九月份竟然还玩起来快闪店，邀请了众多迪士尼萌物到店里来做客。 各路仙女们纷纷前来打卡 小两层的独栋楼宇，敞亮舒适，还有沙发️休息区。疯狂动物城主题，欢快活泼了很多 一口茶一口欧包～ 欧包我可以说没有推荐吗？因为款款都好吃，款款都爱[爱心] 一定要推荐的话，一颗大榴莲、火龙果欧包是强烈推荐的咯 饮品嘛，最近的轻奢款榴莲试试看不错滴 甚至如果喜欢茶，尝尝毛尖啊乌龙也都棒","今日份可咸可甜了，奈雪の茶(欢乐海岸店)不错的店，玩累了，坐下来点上自己爱吃的餐，是非常不错的选择，环境温馨、舒适，感觉非常不错。","奈雪の茶 拔草成功 上海要拍很长的队 这里不需要排队 第一次饮，觉得麻麻地，水果茶真系relly大杯，草莓茶好酸~可惜去的时候榴莲卖完了","网红店，这里下午5点不用排队，人不多。点了霸气杨梅及草莓牛奶；甜度不能调节，虽然不算很甜，冰可以调节；打包约5分钟就好了。霸气杨梅爽口，好像还有杨梅果肉，微酸，不错喝，可是28元一杯，太贵了！另外好像没给吸管…还有各式面包，看起来不错，旁边还有一个用餐区，挺有feel，看得到外面风景，可是窗户黑黑的灰尘扫兴，明显很久没擦洗过，不过这算商场的问题？","来深圳，遇到奈雪，真的比其他店好太多了，虽然价格很贵，但是确实很好喝也很好吃，性价比还是可以的，喜欢奈雪奈雪忠实粉丝up( •̀∀•́ )","至爱的芝士金色山脉没有了，试试新品芝士古树普洱，奶盖一如往常的醇厚，配上淡淡的普洱茶香，还不错。但个人偏好，还是更喜欢奶盖配红茶。","面包味道一般，据说也是网红店，没有喜茶那样排队，但是也是要排一点队，之后还要切。我直接就不让切了，装袋即可。我买的是超级榴莲包，朋友买了榴芒包，和一杯水果茶，它家的水果茶种类还比较多，赞一个","第一次过来海岸城这边！逛了好久！很开心，很新鲜！奈雪之茶这边人超级多的！后面还是过来试试，口感不错！下次继续","15年发现这家店的时候还没有这么多人，现在已经在深圳变身网红了，从最初的两个展架的面包到现在的多种多样，果然我还是很有发掘网红潜力的。","可靠墙鼻子曲张卡萨诺我立马的浪漫的老百姓卡须看砸了在吗什么牌照唉虚伪学习型党组织重装不许兴趣西北旺都高的就是买续8我想Hi我想和是为谁谁谁的华文学会哦我喜欢他妈拿着快速编写B XO av线啦下班啦只啊掌握下不为例下不了我搞砸在","面包QQ的，很有嚼劲，好吃。可以把面包拿给店里师傅帮忙切小块大家分享着吃，环境不错，适合姐妹淘聚会的地方，就是人有点多。","面包很松软，好吃还实惠","每次奈雪出了新品都会来尝试的…这次买了咸口的面包。菠菜肉骨头和豚肉条条，豚肉条条有香香的猪肉味儿，很喜欢菠菜肉骨头的菠菜味儿，菠菜星人不能错过","乱发脾气的汪在这里都没有脾气可以发，值得特地跑来体验一番，面包就一个字 软 ！我选择转身，给32个赞！","环境和味道一如既往的赞！尝试了新品玫瑰布丁软包，不甜不腻配上茉莉毛尖奶盖，一口软包一口茶，太惬意！","很好喝啊妈妈很喜欢，第一次带妈妈和儿子来，感觉棒棒哒","很小资的店，最喜欢芝士火龙果，有点贵呢可是很好吃","人多多。水果茶好喝小贵。这次喝别的。面包不错","好吃啊，欧式面包就喜欢奈雪了。最近新退出菠菜口味的，立刻买买买，口感不错，推荐噢。","面包的口感很好，现烤的很新鲜，果茶也很好喝，听说它家的水果原材料都是百果园进的","到底怎样才可以有五十块的现金券红包呢 非常期待能中到我 啦啦啦啦 。。。。。。。","晚上快七点去的，店里面包品种不多，不知道是不是卖完了。切面包的人感觉不太熟手，胶带个纸袋占的到处都是巧克力酱。","经常买啊 ，面包很香很喜欢吃 ，用料应该挺好的 。下午去的话品种会比较多 。刚买了新品回来准备试吃 hh (*´˘`*)","爽...每次来都排队，但速度很快不用排多久。出品好，爽歪歪...","味道很棒，服务也不错，就是端午节假日过来，人有点多，队排了挺久的","喜欢他家的霸气牛奶草莓，今天试试芒果看看味道怎样，面包呢，就是还好吧，个人不是太喜欢。虽然还是会经常买。","买了叉烧面包的哈哈哈哈，外观虽然不怎么吸引人。但是里面馅好足。玉米和培根。价格还十分划算。12元一个。","有趣的茶店作为一名中老年客户，确实不懂年轻人的爱，，，，，，饮料还算不错，但始终不懂为什么会火成这样。"],"CommentCount":533,"WordCloud":[{"name":"不错","value":165},{"name":"面包","value":160},{"name":"好吃","value":124},{"name":"好喝","value":95},{"name":"喜欢","value":77},{"name":"味道","value":75},{"name":"排队","value":66},{"name":"霸气","value":61},{"name":"每次","value":51},{"name":"环境","value":50},{"name":"非常","value":49},{"name":"就是","value":43},{"name":"可以","value":42},{"name":"好好","value":42},{"name":"服务","value":38},{"name":"还是","value":37},{"name":"草莓","value":34},{"name":"奈雪","value":30},{"name":"奶茶","value":27},{"name":"饮料","value":27}],"City":"深圳市"},{"Item":["蟹黄豆腐","石锅娃娃菜","马兰头香干","铁板有机花菜","绿茶福饼","千张骨头煲","冰镇芥兰","窝蛋肥牛","甜玉米骨头煲","手撕包菜炒酥肉"],"Name":"六千馆(科苑南店)","Price":63,"Description":null,"Address":"科苑南路高新区综合楼1楼","lat":22.50991395049056,"lng":113.95033187062457,"Comments":["痛了就来咯哦哦哦哦哦哦哦哦哦哦哦哦哦哦，哦明明你明明您咯你OKOKOKOKOK吗您咯咯咯哦咯咯咯滴哦咯咯咯咯咯咯咯咯咯咯咯咯OKOKOKOKOK泯灭阿莱尼巴咯 logo后，o","很多次去买单发现多收费，但是差的不多就没在乎，今天一个萝卜一个花菜收了我16，后来去前台问怎么算的，就找了我六块钱，是不是不去问也不管啊，而且道歉都没有","每天中午都来这里吃饭，早一点的话人会少一点不用排队，菜不错挺干净的，就是每天的菜品都是一样的，变一下就更好了","几乎每天中午都会光顾六千馆科技园店，周围可供选择的餐厅实在有限，这里环境不错，味道清淡，分量十足，价格很优惠，整体来说，性价比很高","还不错～最爱蟹黄豆腐～牛肉吃多了有点腻，松鼠鱼是糖醋的，一般般吧～饭店去的，人很多。","(⊙o⊙)哦哦哦真的送吗，不是骗人的吧多少字了，够了没有，凑字数，哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈还是不是呀","很好，味道在科技园南区算是比较一流的了，赞赞赞，从13年吃到现在，一如既往地选择这家","不错错错错错错错错，还好好好好好好好好好！","还可以哦，能吃，速度快，人多。妹子也多。","古时候的时候就想要一个人在一起就会变的很开心我就不想再去看了一个人的时候就会变得","我们天天来，觉得很好吃，品种多，价格实惠，是我和我同事的常备用餐抵挡，晚上还有炒菜，方便实惠，价格合理，我们会一直来得！","说说近几天用餐的情况吧，有一次我们吃着秋葵，服务员过来说上错菜了，我们说我们已经夹了吃了，他说你们没吃，然后端到别说了。第二天去用餐，服务员又上来一份我们没点的菜，然后我们告诉他，我们没点这个菜；我们点了蒸鲈鱼，35分钟后催了多次才上菜，然后我们发现这鱼已经被夹过，少了几块肉了，我们跟服务员说了之后，服务员还坚持说没有，然后她看见我们拍照，就主动把鱼端走了，然后我们看到服务员把这份鱼端到另外一桌，说我们不要这份鱼了，餐厅就把鱼送给那桌。","刚好合适的人都有一个人的时候就会变得更加美好我的人都有一个人的时候就会变得更加","好吃，很好吃，每天都来吃，比附近的快餐都好吃，晚餐也好吃，吃过很多次环境也好！","很好不错，非常值得去，在科技园，菜很多，哈哈！可以过来试一下，你会难忘的","12:30下班的走过去基本都没啥菜可选，饭又给得少得可怜，女生都吃不饱，排我前面的男生要求加饭，分盘子的大妈就在那唧唧歪歪说人家，听了都觉得倒胃口……","大大方方方式的聚聚分开封口费开发开放浦东新区陆家嘴论坛浦江新闻记者","中午的饭堂味道还不错，比一楼的快餐铺位好。指出两点∶1.加饭的舍不得多加饭显得很小气，夹菜的给的却很多。 2.建议撤销开头负责端饭的职位，多此一举","最近活动满15送15的晚餐无限制抵用券，可叠加，好爽，味道比一品佳好太多，环境不错，科技园就这家最好了","备注不清楚餐厅的人很快打电话来确认清楚，口味也按照要求处理，虽然是下雨的台风天，也在半小时内送到了，以后不想出门吃饭的话都可以考虑点这家店了","很好，主要是附近真没几个吃饭的地方，六千馆比较快，相对干净","菜还可以，环境也还可以。就是最近没有鼓励金了，有点小可惜～","味道很好，色香味俱全了！环境很干净，宽敞，服务也是很好！","哈哈哈～味道还是不错的～感觉周围外卖六千馆的菜还是不错啦","周末上课经常来，一如既往的好。今早提前订位，点菜，所以速度也快。半小时吃完走人鱼头偏贵，口味一般。牛腩也小贵。对藕尖，羊肉，豆参很满意","六千馆很不错，算是快餐店好吃的了，有机会可以试一下","哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈","中午搞得快餐整体还是很给力的，菜品丰富。荤素搭配协调，除了价格稍微贵一点，还是比较不错的","不想多说，在汤里喝出了半个切碎的烟头，不想再去了","可以，环境不错，经常和同事来这吃午饭，值得推荐"],"CommentCount":515,"WordCloud":[{"name":"不错","value":237},{"name":"味道","value":102},{"name":"环境","value":82},{"name":"好吃","value":79},{"name":"可以","value":62},{"name":"就是","value":46},{"name":"中午","value":46},{"name":"哈哈哈","value":45},{"name":"好好","value":35},{"name":"干净","value":34},{"name":"菜品","value":32},{"name":"排队","value":32},{"name":"口味","value":32},{"name":"价格","value":31},{"name":"每天","value":29},{"name":"吃饭","value":27},{"name":"快餐","value":27},{"name":"实惠","value":27},{"name":"比较","value":27},{"name":"服务","value":26}],"City":"深圳市"},{"Item":["那么大鸡排","鸡扒麦满分","麦辣鸡腿堡麦乐鸡餐","原味圆筒冰淇淋","双层深海狭鳕鱼堡套餐","巨无霸经典中薯条套餐","买珍珠奶茶送麦辣鸡翅","板烧鸡腿堡鸡翅餐","金菠闪闪厚牛堡","麦当劳金黄脆薯格"],"Name":"麦当劳(宝安店)","Price":31,"Description":null,"Address":"新安镇80区新城广场","lat":22.651226100021383,"lng":114.19220625968518,"Comments":["方便快捷，这家店人少点买单比较快，坐在里面也舒服点，好评。","首先新出的知识包没味道，然后店里歌好low，然后薯条不热，点的甜筒差点忘了给我上来，店里小学森很多很吵，嗯就这样了……","东西不错，5元钱领取一个汉堡。麦当劳有自助点餐机，可以用支付宝扫码支付。","环境很好，炎炎夏日在麦当劳坐坐，小孩更愿意来这里，大人小孩都吃的欢","说到周末你会想到什么？说到夏天你会想到什么？早餐？西瓜？欢乐？我们一起去麦爷爷家吃早餐吧。哈哈哈哈哈","0621 @宝安港隆城。对面的宝安中心医院体检完后到这还有早餐供应，7.5元吃个小包和大杯咖啡很超值。","真是恶心！！！买了37块钱的，扣了我47块，跑去问服务员，还说是电脑自己扣的，不关他的事！！！你不操作？电脑自己想扣多少就多少？！真搞笑，太差了，得投诉到总部去，恶心吧啦！！！","挺好的，孩子喜欢，下次再带朋友过来光顾!！！！","很好，小孩喜欢吃的，环境也很干净卫生，很喜坎。","这家麦当劳历史很久咯，我从幼儿园吃到现在工作，真的满满都是回忆，怀念以前5块的汉堡","感觉这家点的服务不错哦，另外麦辣鸡翅和薯条是我的最爱，虽然我是一个快8个月的孕妇。","挺好的，服务态度也不错，挺喜欢来的一家！","特喜欢夏天才有的雪顶咖啡☕️，因为这，每天到麦当劳吃早餐。更喜欢看到服务人员充满活力的工作态度，能把我也带动起来。","擦擦擦擦擦擦擦擦擦擦擦擦擦擦擦擦擦擦擦擦擦擦擦擦擦擦擦擦擦擦擦擦擦擦擦擦","晚上还来吃，麦香鸡套餐，超喜欢麦当劳的铁板，所以表示支持！上次来点了两杯麦旋风超级不爽了！下次来希望服务能改进","周末愉快。本就幸福感爆棚的周末因为麦爷爷早餐更加美好吧哈哈哈哈哈，贴心特制，只为你满意还有大块鸡扒限时优惠喔","很受欢迎的一家麦当劳，早上人很多，不过效率还可以不用排队太久，推荐！","非常不錯，很好吃，我和孩子經常上这里吃的。有時還會打一個鸡翅给老妈吃","清早点了鸡汉堡十热咖啡才6元，再来份新地，哈哈！我的早餐，MCD！！","服务很好，环境也是不错的，碉堡，速度也蛮快，我要开吃啦，实惠，健康","快下架才尝小黄人系列产品，不好吃颜值已全胜～不希望这么快下架","这家麦当劳很好找，在海雅缤纷城地下，人挺多的，服务态度也很好","很不错孩子喜欢吃!下次还会再来的，服务挺好的。环境还行!","麦旋风、薯条、可乐、麦香鸡堡或麦香鱼堡包是宝的标配，麦辣鸡腿堡、可乐、薯条是俺的标配。平均一周吃一次，感觉吃的频率有些高了，总在长肉肉。","非常好吃，用了优惠券很合算，比单点便宜很多的，下次再来吃","很喜欢麦当劳的味道。感觉不错，薯条和汉堡，鸡翅都很不错！","很满意，方便又快，下次再来，评五星完全没问题好评！","一如既往的好吃 力荐 就是感觉东西没有肯德基的多～","从始至终最喜欢的麦当劳薯条！！！一如既往的美味","服务态度很好 配餐速度快 环境干净卫生 赞赞赞赞赞"],"CommentCount":500,"WordCloud":[{"name":"不错","value":184},{"name":"好好","value":142},{"name":"好吃","value":99},{"name":"环境","value":86},{"name":"服务","value":68},{"name":"喜欢","value":65},{"name":"麦当劳","value":65},{"name":"味道","value":59},{"name":"可以","value":40},{"name":"哈哈哈","value":36},{"name":"非常","value":35},{"name":"经常","value":35},{"name":"方便","value":35},{"name":"薯条","value":32},{"name":"早餐","value":28},{"name":"点餐","value":27},{"name":"服务态度","value":26},{"name":"速度","value":24},{"name":"这里","value":24},{"name":"优惠","value":24}],"City":"深圳市"},{"Item":["文华招牌炒饭","脆皮菠萝油","冰镇原味奶茶","乾炒牛河","咖喱斑腩饭","xo酱海皇粉丝煲","肥牛","中午C.咖喱鸡扒饭","鳗鱼烧味双拼饭","冻招牌香滑奶茶"],"Name":"文华冰室(中心书城店)","Price":68,"Description":null,"Address":"福中一路2014号","lat":22.552545363136634,"lng":114.06661520481781,"Comments":["坐在里边有一种回到老香港的背景下吃着菠萝油喝着丝袜奶茶","文华冰室是典型的港式餐厅 种类繁多","很好吃。咖喱饭味道超好，值得再去。","就是看到图一图二才进去吃的，进去之后因为我一个人就把我安排在了边边上，又是下雨天就很暗 然后我要求换了一个位置 直接都不带问的 直接给拼桌了，点餐的时候服务员告诉我没有图二（椰子鸡汤的，忘记叫什么了 就是图二）然后我就点了 一杯原味奶茶，黑椒意粉 和图一 。后来打单出来只有意粉和奶茶 然后我感受服务圆还有一个包（图一）然后他告诉我说 没有了…瞬间整个人就不好了 然后我就换成了菠萝包  …  然后那个菠萝包很甜 我牙齿不太好…吃的我牙有点疼我就没有吃了 奶茶和意粉也一般 …","冻柠七超赞 夏天就爱这清爽冰凉的感觉菠萝油个头大 建议店家黄油和面包分开 让客人自己夹干炒牛河味道不错 有锅气 油比较大一点点啦","在香港吃过，不知道是不是一家哎！不过这家味道还可以，一直都吃云吞面，喜士多也还可以，冻奶茶确实没有香港茶餐厅做的好吃，总体评价还OK的，推荐过来吃，要早一点，不然排队要很久的","蒜蓉虾还不错，虾挺大只的，稍微咸了一点。奶茶味道也也好喝，粉丝煲鱿鱼梦能多点就好了。","1.点菜的时候，服务员建议多点一个，怕我们不够吃，我很喜欢那种建议少点一些，不够再点的建议，虽然这种店比较少。2.点完菜就付款3.菜催了几次都没上完，要退菜也不行。","感恩pinkbaby2017新年特约！感谢文华的鱼蛋丸，高丽参乌鸡汤～鲜美的味道啊！","在深圳书城吃个饭还真少不用等位的，刚好这家不用等果断进来，出品较快，菜品也还可以。","挺好的，性价比较高。点的没吃玩，炒饭真好吃去得比较早基本没啥人，出来的时候人不少。",".....下午茶点了猪扒包和火腿芝士菠萝油（因为下午茶里面没有普通菠萝油）太难吃了吧……猪扒包的包硬的像饼干 猪扒很干 菠萝油...请问黄油在哪里？？？芝士火腿塞菠萝包真的很不好吃……不会再来这家店了：）","點了乾炒牛河，油雞雙拼，原味奶茶，兩碗米飯。點完20分鐘上奶茶，30多分上油雞，油雞吃到一半催服務員好幾次才上了米飯，隔了快20分鍾才送來炒牛河，牛河完全比不上街邊的茶餐廳。衛生問題！也是最差！筷子杯子湯匙都是油的！奶茶的杯居然也是油的！你們自己拿著不噁心嗎，油成那樣拿的穩嗎？就衝衛生是絕對不會去了呵呵","环境不错，就是没有香港茶餐厅的感觉，香港茶餐厅在大陆这边开了都完全不同味道了。不过作为挺大的，香港茶餐厅就像我们的快餐店，比较随意也比较便宜，这里价格就不算便宜，也不算贵吧。不过牛丸和鲜虾云吞挺好吃，每次去茶餐厅必点，没有失望","冲着港式餐厅进去得，一点都没港式的味道？！！豆腐和扣肉是辣的，梅菜硬到咬都咬不动","今天中午是不小心进来了，坐下来才发现是我之前吃过两次都觉得不行的餐厅，不过都坐下来了我就懒得换了，再尝尝别的菜式看会不会有点呗。结果还是失望了，再也不会来了","服务态度一般上菜贼慢，其实要不是中午没地方吃还是少来吧，无语，怠慢","味道很好，下次再来","咸鸭蛋好美味，松子金黍山药适合小朋友吃，鳕鱼饼拼木耳满足大人小孩两种需求。奶茶要是能加珍珠就完美了","茶餐厅吃饭，当然是必点～冰镇奶茶～～红豆冰～啦……必须推荐，好好喝哦，赞赞赞。。。还有，就是星州炒米啦！！菠萝油！！西多士！！好吃好吃","文华冰室  还不错吧  第一次来  服务小帅哥很勤快。和朋友王者开黑 完了几把，环境还不错 赞个！","作为一个老深圳，非常客观说，又贵又难吃，本来港式茶餐厅的烧鹅应该是挺好吃，这家烧鹅拿上桌吃一块就不想吃了，三个人点了三百多，没吃到好吃的东西，服务也差，要包白糖叫了三个服务员才要到，然后有个收碗碟的大妈，用餐时来了三次催我们给她空碗碟，吃饭都不安心，非常不愉快！","服务不好，点餐送餐错，上得又慢，我的咖喱鸡都吃完了，牛排还不上来，上来后又过了30多分钟薯条还没上，一催再催体验很不好，下次不来了支付宝不错，返现1元多","挺好的。份量也不错。人均80","人还不是很挤，广东口味为主。书城吃饭，下午再逛。点了意粉饮料等等。","咖喱猪扒味道不错，咖喱够味。肥牛炒乌冬面 。好吃鹅肝酱焗双菌   焗饭类是我的最爱   哈哈  经常来这里吃。价格也不算太贵","味道不错，3个人点了4道菜，209元。价位还可以。上菜也挺快的。","朋友介绍的，我是第二次专门跑来这家餐厅吃饭了，近少年宫地铁口，干净卫生味道正宗。烧味拼盘美味，绝对要推荐","环境还是有点吵 至于菜色就不太清楚了  还没吃 看起来不错  人还挺多的","焗饭饭菜味道一般。菠萝油跟奶茶味道不错，只是有点少。店里环境还可以，就是服务员很少到我们这边，我们要东西很不方便，可能跟我们坐的位置有关吧。"],"CommentCount":491,"WordCloud":[{"name":"不错","value":184},{"name":"味道","value":131},{"name":"环境","value":95},{"name":"好吃","value":81},{"name":"服务","value":71},{"name":"可以","value":63},{"name":"服务员","value":42},{"name":"奶茶","value":38},{"name":"非常","value":37},{"name":"就是","value":37},{"name":"比较","value":36},{"name":"喜欢","value":35},{"name":"上菜","value":34},{"name":"一般","value":33},{"name":"感觉","value":31},{"name":"口味","value":30},{"name":"没有","value":29},{"name":"书城","value":29},{"name":"茶餐厅","value":29},{"name":"有点","value":28}],"City":"深圳市"},{"Item":["巨无霸套餐","香骨鸡腿","麦乐鸡块","抹茶冰淇淋","板烧鸡腿堡套餐","麦辣鸡腿堡套餐","麦辣腿包","奥利奥草莓麦旋风","麦辣鸡翅麦乐鸡餐","金黄薯格下午茶鸡翅组合"],"Name":"麦当劳(志健广场店)","Price":31,"Description":null,"Address":"横岗镇茂盛路志健时代广场首层","lat":22.652948943431117,"lng":114.21170928077531,"Comments":["渣渣宝不涨分不给借 花 我去用 信了","还行吧，呵呵还行吧，呵呵还行吧，呵呵还行吧，呵呵","好吃，第二杯半价，实惠，服务人员态度也好，下次还会购买的，大家可以试试","店面离公司很近，服务环境不错，最重要的是速度很快，等待时间很短，就是希望座位再多一点就好了","下雨天麦当劳开得最早，麦满分一天活力全靠早餐吃得好。不喜欢吃肉点了个芝士宝，小小个能力大，吃下去就充满活力。要是再大个点就好了","看到图了吗？味道不错哟，要是辣辣的就更好了！","好好吃啊，吃的一点不剩。给一百个赞先赞赞赞","非常不错  '很好吃  服务也很好大家可以来光顾","非常不错  喜欢吃肯德基的朋友  可以来尝尝哦！","菠萝派＋一份小薯条，是炎热夏天避暑的选择。好饿了，我是吃了一半才评价的。","很好。 很喜欢。每次都会来这里吃，经常和朋友一起来！ 哈哈哈哈哈哈哈哈哈哈哈","下雨天是跟M記的咖啡，漢堡，薯餅，雙奶球，番茄醬最配了ପ( ˘ᵕ˘ ) ੭ ☆","可能跟我在香港的不一样，内地的好贵啊，不过我还是喜欢双层芝士汉堡","味道真的不错，而且超值工作餐比较便宜，去了好几次了，环境也优美。","点餐很快，东西好好吃，薯条可乐最爱，一个人全吃完了，哈哈","炎炎夏季来两只冰淇淋还是比较可以的哟。已经多次过来吃了","服务员态度亲切有礼貌，有效率，支持麦当劳全五星好评","非常喜欢麦当劳麦当劳麦当劳麦当劳麦当劳麦当劳麦当劳","一般般。贵贵会更好，可口可乐了给你改可口可乐了你","不错，套餐很实惠，肉的份量也很足，就是位置太少了","麦当劳麦当劳麦当劳麦当劳麦当劳麦当劳麦当劳麦当劳","真希望多点这样的优惠。一如既往地喜欢麦当劳。","赶车没吃到，买了单车就到了。…………………","态度很好，不错，值得继续来这里吃，值得推荐","喜欢高兴爱情是的饿死你妹妹你可以的啊，过去","经常吃，就喜欢辣味的麦辣鸡腿堡，很赞……","环境就是有点吵，商场里面各种音响喇叭，味道蛮好，只要不是冷的就一定好吃，这次去刚好现做的才出锅薯条汉堡都烫烫的，很香，就是涨价了，麦辣鸡腿堡套餐26不过是大套餐，可是以前就算是大套餐也才23啊，服务员说要过年了只能点大套餐，哎，什么时候麦当劳也玩过年涨价了，我还是头一次遇到，宝宝感觉心情很不爽，最爱的麦麦也要跟中国小餐馆学坏了，没心情上图，不拍了。","充电宝套餐棒棒的  重要的事要说一百八十几遍","环境卫生好干净坐在餐厅里面吃东西舒适点餐服务员态度好很有礼貌希望来这里吃东西","偶尔来一下麦当劳，品质始终让人放心，毕竟这么多年了，就是会太热气，得注意！"],"CommentCount":476,"WordCloud":[{"name":"不错","value":143},{"name":"好吃","value":80},{"name":"喜欢","value":76},{"name":"可以","value":61},{"name":"环境","value":58},{"name":"味道","value":54},{"name":"服务","value":54},{"name":"麦当劳","value":48},{"name":"好好","value":46},{"name":"服务态度","value":40},{"name":"非常","value":35},{"name":"方便","value":29},{"name":"就是","value":26},{"name":"还是","value":25},{"name":"经常","value":24},{"name":"薯条","value":23},{"name":"优惠","value":22},{"name":"服务员","value":22},{"name":"态度","value":22},{"name":"呀呀","value":21}],"City":"深圳市"},{"Item":["超级至尊比萨（芝心普通装）","蛋包饭","意面","榴莲多多比萨","缤纷水果沙拉","北美特色枫香烤翅","双球冰激凌","鸡翅","铁盘比萨","牛排"],"Name":"必胜客(龙华美丽店)","Price":59,"Description":null,"Address":"龙华镇人民北路美丽集团大厦1-2层","lat":22.660136088005164,"lng":114.02761629877651,"Comments":["牛排还是贵点的好吃，便宜的不行味道粉粉的，贵点的才是正宗牛排口感嫩，滑。服务态度一般般，不是很好","好吃，榴莲披萨很好吃，海鲜炒饭也不错，就是意大利面欠缺点，感觉有点烧味，不知道是这味道还是怎样","分量挺厚道的，服务员态度也很好的。当时去也很晚了，服务员状态也还不错","165的双人套餐。环境不错，地理位置也容易找，在B出口。华润万家那个位置。AA用餐挺不错哈哈","味道不错，上菜快。服务员很有礼貌，环境很好。","和好友一起去吃的，味道超级棒，价格也非常实惠","还不错，会再来，来过几次～～～～～～～～","总体来说还不错，去的时候不到十二点，所以人也没有很多，服务态度很好，食材也挺新鲜，蛋糕有点油腻，不过饮料挺好喝的。","好吃非常不错，服务态度也很好。","披萨还是必胜客好吃！这个混搭的披萨有4种口味！下来再要点这个披萨！","总的一句乱七八糟，扫了几次卷扫不出，又浪费了我的鼓励金，交易取消鼓励金退不回，然本来我买的是海鲜薯饼披萨原价73的半价36，服务员又给我点错了，点成全海鲜的原价86的，唉 ！","环境很好，服务很好，口感pisa很好，下次还会来","服务态度很好，有耐心，环境很好，东西好吃","吃过很多家必胜客，第一次在他家吃到不加盐的煎蛋！自己要了盐来加，更加没法吃！然后就没有然后了，希望下次别这样了，厨房管控一下，剩下了煎蛋这些，只吃了一半，所以评分也就只能给一半，希望下次别出现这样的请况","第一次来必胜客就餐，环境优雅舒适，音乐特别搭调，海鲜披萨口感不错，感觉棒棒哒","必胜客，这次推出的早餐套餐很不错哦，还有买一送一。我点Q这款是帕帕尼套餐。吃的好饱，还打包了，可以免费续杯哦。赞！","环境非常好、必胜客一直是我喜欢的","服务很好，小吃拼盘好吃","就是上的有点太慢了，比我们前面的都已经开吃了，催了好几次才送来","第一次来这边吃披萨，赶紧很不错啊，服务很好，味道真的不错哦！","干净整洁～～服务态度很好～味道不错的，以后还会和朋友一起来的","环境很好，味道口感很好，服务态度好，小孩很喜欢，下次还会来","服务员态度特别亲切，并且环境还特别好。下次吃东西还来这。","女儿每次都很喜欢","学生证打折，打完折之后就不贵啦，味道不错，最喜欢沙拉，小龙虾披萨也不错，辣口的。哈哈哈哈哈哈","挺好的，离家不是很远，也很喜欢吃披萨，还会再来","嘻嘻，可能是太饿了，觉得很好吃哦，推荐给大家","非常棒，好吃，培根汤也不错，不过没有蛤蜊汤好喝，披萨芝士很多，肉酱面还是老味道，喜欢","一直喜欢必胜客的法式土司，配上一杯香醇咖啡☕，水果沙拉任选也是我的爱。吃完这样一组套餐早上能量就立即满了，幸福感爆棚。","早餐上的挺快的，皮蛋瘦肉粥比肯德基好吃，颜色味道都不错，萝卜糕挺有特色的……"],"CommentCount":472,"WordCloud":[{"name":"不错","value":156},{"name":"好吃","value":134},{"name":"环境","value":88},{"name":"服务","value":82},{"name":"味道","value":78},{"name":"披萨","value":68},{"name":"可以","value":54},{"name":"服务态度","value":54},{"name":"好好","value":48},{"name":"服务员","value":48},{"name":"下次","value":44},{"name":"喜欢","value":42},{"name":"非常","value":36},{"name":"还是","value":30},{"name":"没有","value":30},{"name":"就是","value":26},{"name":"必胜客","value":26},{"name":"牛排","value":26},{"name":"感觉","value":24},{"name":"口味","value":22}],"City":"深圳市"},{"Item":["绿豆爽","猪肚丸板筋肉汤河粉","海鲜面河粉米粉","猪肚丸板筋汤面","彩椒肉沫腌面","爱西干面","五谷养生杂粮粥","新鲜猪杂河粉","鲜鸡蛋猪肉肠粉","新鲜猪杂海鲜汤"],"Name":"东贝爱面","Price":23,"Description":null,"Address":"地铁科学馆站B出口华联街商场B1楼59-62号铺位","lat":22.546978555465397,"lng":114.09995261943523,"Comments":["很好吃喔，在科学馆上班，每次没自己带餐就会来东贝爱面，最爱的是爱西干面和卤肉腌面啦，粥也很好喝，还有绿豆爽，推荐推荐","特别符合潮汕人的口味，哟哟家乡的味道，东北汤饺，紫米蔬菜肠，都是我必点的，再沾点指天椒酱油，哇，那味道叫一个香一个爽","经常在这里吃，广东口味，皮蛋粥蛮不错的。","吃的是牛腩河粉，20块，牛腩挺多，味道一般般，但是有很多酱料，可以自己搭配。","不错 一如既往的味道和分量 已经不知道吃了多少回  一到饭点就不知不觉的走到这里来","上餐快~ 可以自己选调味料 分量也足 味道刚刚好哈哈哈回头客 下次推荐朋友来","味道好，份量足，就餐环境也不错，美中不足的是地铁下面没有网络信号","拌面类的比较油腻，汤粉类的清淡有时觉得味精有点重，猪杂汤跟汤粉一样价，有点贵，第一次吃牛腩汤饺，没法评价","味道可以，超级饱，棒棒哒，还可以自助取调味料，前台有纸巾","比较清淡、口味不错，环境也不错、分量很足、地道的广东味","味道不错哦，环境很好，而且就在公司楼下，近得好～","棒棒噠!今天又來這家吃晚飯啦!點的還是喜歡吃的東貝幹河粉+涼拌木耳調一碟自己喜歡的醬","牛腩饭挺好吃的，扫了二维码再购买，非常超值。","信号不怎么好，刚明明付款成功，店员硬说我没付成功，连主管都这样说我没付款成功，要发我站，最后来了另一个地方有信号了才看到付款成功信息才发的这段文字，吃点东西太难了","好吃的不要不要的，确实很划算，下次还会再来，真的很满意，推荐大嫁来试一试！","第一次吃 很不错 后面几次就还好了～推荐面线糊 挺喜欢的打包要一个餐具打包费一元","公司在附近，特别喜欢来他家吃饭，资深小白鼠的选择，他家很干净，肠胃不好的我，非常放心在他家吃。最近他家又出新品了，除了面，还有饭了，嗯，尝尝，尝尝^_^","回电话各过各的几句话等哈v的就打卡卡西好吧河北保定不纠结发红包不哈超级","紫米肠粉蛮特别的，不过味道有些寡淡（反而是因为紫米原因），河粉好吃！","很不错，好吃的很，值得推荐，大家一起来吧，噢耶ohno，噢麦嘎","来的晚人不多，环境很清爽，牛腩煲的刚好，米饭也很糯，会继续来。","今天喝的是杂粮粥，味道很不错的，每个礼拜都要来喝它们家的粥","环境干净优雅，服务周到，口味特适合我们潮汕人，有家的味道","卤肉腌面加绿豆爽，每次过来都是这搭配，省事好吃又实惠！","我差不多经常去吃，但是量少又贵味道有点淡，即使我是广东人吃清淡的，但是你们家的粉也太淡味了。如果我不赶时间我都不会选择在东贝爱面吃。","很不错。。。喜欢吃。。。。。拿了？？？？？？？？？","味道很不错，而且地理位置也很方便就在地铁站口，各式小调料也很有特点。","每天下午必点，超级新鲜，听说是每天都早上从屠宰场直送，棒棒哒，超爱爱西干面，量足，但是每次吃完还想再来一碗。","不好吃，一点肉都没有，清淡","味道还不错，服务态度很好！"],"CommentCount":471,"WordCloud":[{"name":"不错","value":189},{"name":"好吃","value":176},{"name":"环境","value":154},{"name":"味道","value":137},{"name":"好评","value":56},{"name":"经常","value":48},{"name":"非常","value":44},{"name":"服务","value":43},{"name":"可以","value":33},{"name":"价格","value":30},{"name":"推荐","value":30},{"name":"口味","value":30},{"name":"下次","value":28},{"name":"干净","value":27},{"name":"东西","value":26},{"name":"喜欢","value":26},{"name":"实惠","value":23},{"name":"服务态度","value":22},{"name":"特别","value":18},{"name":"过来","value":17}],"City":"深圳市"},{"Item":["五味小吃桶","新奥良腿堡土豆泥餐","吮指原味鸡套餐","伴鸡伴虾堡土豆泥餐","劲爆鸡米花T","九珍果汁饮料T","新奥尔良烤翅T","新奥尔良烤鸡腿堡TN","超级外送全家桶T","玫瑰白巧冰摩卡"],"Name":"肯德基(星都豪庭店)","Price":32,"Description":null,"Address":"布吉街道大芬社区星都豪庭地下室01层14，15号商铺及后区","lat":22.61845889752736,"lng":114.14464179142252,"Comments":["奥尔良烤翅最爱，老北京鸡肉卷。","奥尔良鸡翅一直的的最爱，还有老北京鸡肉卷","买的劲脆鸡腿堡加可乐，明明有20块的优惠套餐，服务员分开算，手机拿出自助点餐的界面才按20的套餐算。单点了一个中薯，又给我算10.5，我说不是8元吗？服务员还说有优惠要说啊…无语…我怎么知道你们卖这么多价格呢？最后要说的是，打可乐的时候那可乐都溅到杯子外面了…然后还等泡沫消下去以后继续加满…大姐，能不能温柔点啊，这杯可乐我还敢拿吗？一拿手里都粘粘的，而且也不拿东西擦一下就直接给我","环境很好 可能是麦当劳就在沃尔玛旁边 感觉人比麦当劳少一些 平时吃快餐较少 刚好双十一送半价券 特意冲着吮指原味鸡来的 上次在大鹏那边店吃了感觉很不错 这次这家店感觉鸡胸比上次小 而且要油一点的感觉 每家店都不一样吗？ 对这点稍微有点失望 但是总体还是挺好的","环境很好，带小孩来吃的，晚饭不用自己做了，又凉爽舒适家里空调也省了","好好好，很不错哦！离家比较近，一定会常来的哦。老板生意越做越好！","挺好，服务挺快，餐厅也很干净…………………………………………………………………………………………………………………………………………","一早来这里唤醒我的胃，环境好得我一度怀疑自己走错到了旁边的星巴克，在这里开始一天，身心愉悦！","实物颜色鲜美，口味特点爽，不同颜色寻找不同感受，时间的好味道，好粥熬的好要点时间，给力！","小时候爱吃KFC ，以为会一辈子爱吃。等到长大不爱吃了就是不爱吃了，没有理由，我没有错，KFC 也没有错，错的只是那些自以为是的一辈子，但是还是陪着下一代再走一遍剧情。","经常来这里，环境非常舒适，离家很近，偶尔过来看看书很清净，最喜欢这里的长条书桌……","服务好，也很新鲜，店很干净整洁！我是为了20的电影代金券写的，哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈！","服务不错，就是很多人占位，一个人一个台，位置不够，另外服务员不带口罩","好吃，好多块两个人也能吃得饱饱的。大家记得现吃更好吃哦！第一次发","好吃，好吃，好吃，好吃好吃，好吃好吃，好吃好吃，好吃好吃，好吃好吃，好吃，好吃好吃好吃，好吃好吃，好吃","鸡肉卷一如既往的好吃，就是套餐里面的饮料为什么换不了现磨咖啡","这家肯德基服务好，环境不错，生意很好，小孩喜欢来这里消费。","肯德基早中晚吃的东西挺多，口味适中，还有很多活动买一送一。","来过最大的肯德基。服务很周到，够专业。给人很舒服的感觉。满分5星。美中不足人太多啦，随时需要排队。","个个都是这样啊好吧好吧好吧嗯嗯好吧嗯嗯嗯嗯嗯嗯好吧好吧好吧嗯嗯好吧好吧嗯嗯嗯嗯好的谢谢啦哈哈哈哈","哈哈哈，全国的都差不多一个样，一样的配方，一样的的味道","环境不错服务态度超好，亲爱哒小伙伴们有空常来坐坐喔","棒棒哒！周二会员日，我用K金换了六个蛋挞！超级划算！新上市的肉酥油条饭团也棒棒哒！！","人太多了呀，当时速度挺快的。。。。。人不多就好了，而且有插队现象。。。。。。。。。。","很不错，特意来尝尝新品，感觉很好很创新 给力","环境优雅，很干净、很整齐。也很安静，坐位也够多，味道也很好。下次还可以来。","感谢客户让我出示会员，省了两块钱！棒棒哒！豆浆浓浓滴超好喝！赞赞赞赞！","服务态度太好了，东西实惠好吃，孩子喜欢，如果有宝宝娱乐设施就太完美了","很好，吃着吃着下雨了，好应景","蛋挞太烫了，把我的嘴巴上颚都给烫伤了。虽然味道不错，应该配一只勺子。"],"CommentCount":468,"WordCloud":[{"name":"不错","value":148},{"name":"环境","value":92},{"name":"好吃","value":88},{"name":"服务","value":85},{"name":"好好","value":61},{"name":"喜欢","value":53},{"name":"味道","value":41},{"name":"哈哈哈","value":39},{"name":"服务态度","value":39},{"name":"肯德基","value":38},{"name":"非常","value":37},{"name":"服务员","value":35},{"name":"可以","value":32},{"name":"就是","value":31},{"name":"感觉","value":24},{"name":"东西","value":24},{"name":"棒棒","value":23},{"name":"态度","value":23},{"name":"方便","value":22},{"name":"速度","value":21}],"City":"深圳市"},{"Item":["麦乐鸡块","草莓新地","原味板烧鸡腿堡","脆皮枫糖风味鸡翅","奶油坚果酱蛋牛堡","杂果缤纷奇乐酷","经典麦辣鸡腿汉堡","吉士汉堡包","不素之霸双层牛肉堡","菠萝派"],"Name":"麦当劳(布吉佳兆业广场店)","Price":23,"Description":null,"Address":"布吉街道龙岗大道1号布吉佳兆业广场1层","lat":22.612839847060222,"lng":114.13738734561798,"Comments":["佳兆业广场开业时候好鸡冻啊，这里有麦当劳，还有星巴克，还有古德菲力健身房，还有一些特色的店和品牌服装，餐饮，经常来这里闲逛，去然后去麦当劳吃个快餐，唯一的就是麦当劳这么多年缩水严重啊","非常方便，不用排队！送餐速度非常快，好评！","感觉口感很不错，挺喜欢的，饿了有时候真的不知道吃什么好，想到麦当劳就突然食欲就来了","6.1儿童节 给自己买个雪糕过节 麦当当好多孩子 太热闹了 不过雪糕很快就出来了 还融了","早餐的选择，我喜欢，我就吃，味道好极了！下次在选择。","为什么爆汁芝士鸡排非要捆绑套餐买呢？这是强加我消费！超不开心！我只是想吃美味的食物，并不是看上那个玩具！得不偿失，原本我可以消费35元套餐，结果选择了17元工作餐。","天天吃天天吃天天吃天天吃天天吃天天吃天天吃","巨无霸，香肠牛堡，满满的都是爱  说好的减肥，又泡汤了！仍然抵不住此诱惑。真棒","味道好，宝宝爱吃，营养搭配均衡，离家近，上餐又快，服务态度好，环境舒适","这间麦当劳的环境还是很不错的，点餐取餐快，还有室外的座椅，赞赞～～～","木棉湾地铁站之麦当劳是佳兆业广场里面的麦当劳味道是正常的可以的","深圳市龙岗区龙岗大道木棉湾龙岗大道一号新店，今天第一次来，享受倍好，天气热，我满头大汗，有位热心的服务员面带微笑递给我纸巾擦汗，感觉非常舒服！","鸡翅变好吃了，不过薯条太闲了，分量也偏少，服务态度超级棒","总是做这样的事，两个那么大鸡翅，两个人分享，刚刚好。","新开不久的，环境好位置佳，出木棉湾地铁口就是！..","非常好吃，最喜欢吃，我点的是买一送一的薯条，就是新品的酱料有点腻，还点了小吃拼盘也是不错的","很好 冰激凌最好吃 环境也好 最最重要的是在我家楼下","嘿嘿，麦当劳味道不用说了，送的优惠券很给力。关键员工服务还行啦。。没有图，随便贴了张","我今天喝的热巧克力比前两天喝的好多了，前两天喝的就是白开水才是主角，巧克力粉就配角。今天才是巧克力粉是主角了。保持好比例。","我觉得吧，很方便的啊，然后呢，还不错吧。嗯","呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵","优惠券买的，麦当劳新口味薯条满满的赞。。。","好吃，而且环境不错，常常吃……………………","美女服务周到哦！早上上班高峰期人流量不会很多！环境优美！适合上班族买个早餐哈哈哈！","每天都来这里点份套餐，感觉味道不错^_^","卫生极差！桌面墙壁到处是污渍也不抽空来个大扫除！还有周二也不忙干嘛那么多人在前台？？可以多两个人去收拾东西吗？大堂就一个小哥在收拾！ 卫生还不如肯德基好！差评！好好纠正你们的卫生吧！还有收银员化那么浓的妆有屁用！态度又不好！","不错，够快。。。。比较新颖。。。。。。。","新开的M记，上下班好方便去打包。最近那么大鸡排买一送一，吃得好满足(๑>؂<๑）","服务态度好，等待时间少！很速度！喜欢速战速决的感觉！食物还是一如既往好吃❤️","不小心把另外一个照片删了……薯条很软口感差，牛奶居然是给盒装很小很小那种（很难喝），汉堡表面面包很差劲，比肯德基差多了！总体感觉不好，两个套餐觉得都浪费了"],"CommentCount":458,"WordCloud":[{"name":"不错","value":136},{"name":"环境","value":90},{"name":"好吃","value":75},{"name":"服务","value":72},{"name":"好好","value":68},{"name":"方便","value":61},{"name":"麦当劳","value":47},{"name":"可以","value":44},{"name":"非常","value":41},{"name":"味道","value":38},{"name":"喜欢","value":37},{"name":"点餐","value":33},{"name":"服务态度","value":31},{"name":"就是","value":29},{"name":"服务员","value":27},{"name":"薯条","value":26},{"name":"没有","value":25},{"name":"自助","value":25},{"name":"呵呵","value":24},{"name":"早餐","value":22}],"City":"深圳市"},{"Item":["霸气榴莲王","霸气橙子","霸气芒果","霸气牛奶草莓","霸气芝士草莓","霸气杨梅","咸芝士奶盖茉莉花尖","霸气荔枝","霸气芝士嘿嘿莓","金色山脉黑珍珠"],"Name":"奈雪の茶(花园城店)","Price":33,"Description":null,"Address":"南海大道1086号蛇口花园城中心","lat":22.507199249435537,"lng":113.92964188971872,"Comments":["面包都很新鲜好吃啊，买了巧克力加饼干的组合和南瓜面包，巧克力面包里面的奶油一点都不油腻，甜度适中！饼干也很脆，味道很棒！南瓜的准备明天当早餐，软硬适中，喜欢南瓜味道的面包系列，味道应该不错~期待！","新口味，以前是杨梅，现在是奇异果，价格更贵了，只是这个喝着有点酸嘴唇！今天深圳简直是太热了，体感超过40度，来杯霸气奇异果压压惊","霸气奇异果和牛奶草莓还是挺受欢迎的，只是该店的店员有点懒，总是要人喊，才肯搞一下桌面的卫生。","花园城这家奈雪的出品，貌似比其它地方的要好，尤其是霸气杨梅，果肉都在上面，几乎喝不到果壳。来福士那一家的制作，就很有问题，每一口都是果壳，希望以后他们有进步吧。","买了好几次那个巧克力夹心的。但我就是记不住名字啊啊啊啊啊啊啊。这次跑去买还是给人家看的照片人家给我拿的。好像叫什么巧克力夹心？但不是奥利奥那个。反正暂时我是很喜欢吃这一款。十五块，味道也不错，价格也还好。","今天试喝了热的咸芝士奶盖玫瑰乌龙，一点玫瑰和乌龙的茶味都没有啊，只有淡淡的芝士味和甜味，口感不咋地，不建议大家喝这个。","离住的地方很近，店就在广场中央，人很多每次都排长队，不过茶好喝，面包好吃，所以就算再多人也排队也是要等的，咸芝士奶盖金色山脉特别赞！","装修风格很清新，东西味道也还不错，服务员态度也挺好","经常约上三五知己去店里坐坐，品尝各种好茶和欧包。","不错，刚买了面包去切，前面有一个人再切，点的事奥利奥巧克力，切包的店员切的时候不小心掉地上一小块，马上再去拿了一个切好一起给了顾客，只想说这服务可以，面包好吃服务更好","最近流行的芝士奶蓋及欧式软包完美结合，清新的色调让人心旷神怡，重点是不需要排太久队！","每次来都要点超级榴莲王还有茉莉花茶炒鸡喜欢","超喜欢耐雪的饮料和面包。材料很好，味道很棒。每天都要来一杯。推荐品尝。棒","霸气橙子不好喝，一丁点橙味都没有，不建议大家点这个来喝。抹茶芝士圈比较软，红豆很绵密，口感不错，值得推荐。","霸气杨梅下架了，有点不舍啊！今天只能喝霸气牛奶草莓了。推荐它们家的霸气系列茶饮，欧包的话，没有啥特别的。","花园城奈雪店生意太好了！当然宝贝味道更好，很棒的体验","满满的杨梅，带着茶的清香，掩盖了杨梅的酸味，清爽可口，非常好喝。茶汤带着杨梅的果味，沁入人心","很好喝的奶茶，服务员都很好，最钟爱板栗奶茶，哈哈……每次来都必点，还有抹茶奶盖，超好喝","天天想吃软包的小朋友，周未满足他一下，非常好！","味道还不错，冰冰的，口感ok，运动后来一杯，感觉棒极了，听着音乐，喝着饮料，不错的？","这次试吃了芝心牛奶草莓，超正点！之前一直都是喜欢蓝莓静冈，没想芝心牛奶草莓也这么棒。","棒棒哒~棒棒哒~棒棒哒~棒棒哒~还有送小花~","最近又新推了一款霸气黄金奇异果，酸酸甜甜满好喝的，不过就是太贵了，要32元一杯呢。","就在沃尔玛门口，来来往往很方便，味道不错值得推荐当红的杨梅茶饮料。支付宝支付很棒哦","买单的时候请不要问我要不要什么什么喝的什么的，关键是你又不是个妹子，长的又不帅，最关键说话那么快那么小声根本没听到你在说什么，搞的很尴尬好不好，非常尴尬，不爽！","霸气杨梅挺好喝的。杨梅的酸甜加上点茉莉花香，赞。而且最近周五用支付宝还有优惠哦～","奈雪，不二选择，口感细腻柔软，很赞赞赞","花园城感觉人流比较少，排队时间短，还是挺中意他家的欧包，要是价格再美丽些就好了","霸气杨梅和霸气牛奶草莓都非常的棒，每次经过，都要进去喝上一杯。在奈雪店，我已经充值1500元啦，是他们家真正的拥趸！","自从奈雪开在了花园城，基本上已成为根据地，每次周末必来！老公也深深爱上了它家的面包，其他的都不再爱，祝奈雪越来越好！"],"CommentCount":454,"WordCloud":[{"name":"面包","value":121},{"name":"好吃","value":111},{"name":"不错","value":109},{"name":"好喝","value":98},{"name":"喜欢","value":91},{"name":"霸气","value":87},{"name":"味道","value":66},{"name":"非常","value":61},{"name":"草莓","value":44},{"name":"哈哈哈","value":44},{"name":"环境","value":43},{"name":"可以","value":37},{"name":"奶盖","value":37},{"name":"牛奶","value":30},{"name":"每次","value":30},{"name":"口味","value":30},{"name":"芝士","value":28},{"name":"奈雪","value":27},{"name":"口感","value":27},{"name":"杨梅","value":27}],"City":"深圳市"},{"Item":["墨鱼汁捞意粉","特制果熏香辣烤肠","海陆双鲜特选披萨","意大利茄红鸡翅","鸡肉奶汁维多利亚饭","黑胡椒鸡扒","盐酥鸡肉粒","凉拌海带丝","奶油烤菠菜","烤鸡翅"],"Name":"萨莉亚意式餐厅(东门店)","Price":40,"Description":null,"Address":"人民北路文化娱乐中心201号铺B区","lat":22.55358344831538,"lng":114.12589352662161,"Comments":["萨莉亚餐厅在国內已有很多家分店，此為深圳东门分店，其食品全走意式路線，如意大利粉、燴饭、比萨簿饼等，都做得相当地道及美味，而且又勝在價格实惠，一客特式意粉也不过是十多元消费，非常值得一试。","有一个美丽的小女孩，她的名字叫着小微","我一直是萨莉亚意式餐厅的常客，在深圳里也去过不同地方的分店。它们餐厅最好的地方就是食物的性价很高，食物种类多而便宜，最主要食品也是老幼咸宜，值得推荐。","水果沙拉还可以，沙拉酱真的不错，蘑菇奶油汤第一次吃还不错蛮好喝的，罗勒松子意面不够香感觉油还没热就放意面下去了，黑椒牛柳意面还可以只是黑胡椒汁太少了，烤鸡翅最棒，烤得刚刚好！总而言之，如果让我选还是东门街尾那一家更好吃(｢･ω･)｢嘿。这家蛮近的，人也最多，最爱吃萨莉亚的罗勒松子意面，可以这次不太好吃","东西真的很不错，这次带了妹妹去东门玩一起去吃的，赞不绝口，下次带其他朋友来","很不错的一家店，强烈推荐。在东门这边相当的实惠，划算，又可以吃到美味的意面。羊排一定要蘸那个红色的粉来吃。","对不能用信用卡不满意！感觉吃完东西就得马上走，盘子刚空就来立马收，想坐一下消化消化都不行，空着桌子让人感觉很不礼貌。希望能改进。还有不能使用信用卡消费，这点也很不满意！","其他都还可以 牛排太硬了切都切不动估计全熟了吧 进门没人带 要点餐的时候叫了很久才有人回应","一段时间没过来吃，口味变的超差！鸡翅都没烤熟，叫了服务员一句对不起都没有，嗯鸡翅没熟是正常的！我们要接受！全部只吃了一点点，差评，差评，差评！！！受不了最后只能点一份沙拉，其他的忘记拍照了，不建议来酷党KTV对面这家，差！","很好吃，每次小聚都会选择那里，孩子们都喜欢每次去都点一大桌，吃饱饱才肯走","超优惠，最喜欢萨利亚的沙拉了","味道不错价格实惠。","环境好，菜色口味A+，性比价高，来过很多次，每次去了必点的菜色，唯一缺点就是洗手间的卫生太脏了，刚吃饱去上了趟洗手间，胃口全没了","卫生有待提高！水杯地上一层污垢都不敢喝水！","很实惠的，很实惠的，很实惠的，很实惠的，很实惠的，很实惠的，很实惠的，很实惠的，很实惠的，很实惠的，很实惠的，很实惠的……","竟然跑到东门来吃萨莉亚！一直挺喜欢萨莉亚的，这家服务员态度还可以，就是中间搞错桌上错菜也是挺尴尬的。这家就是便宜！点的一份水果沙拉，一份菠萝培根披萨，一份番茄培根意大利面，才花了36。吃到撑。给好评！哈哈哈","味道不错    环境不错   服务员态度挺好 上菜挺快的","还是以前的味道~~~好吃好吃~超好吃！！","味道还是同样的好，但是现在服务员太少，跟不上，叫了半天才过来点餐！两个人点了很多菜，还不过百，很适合年轻一族！只是现在环境不是特别好，很吵！聊天都要很大声。","不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错真的很不错不错不错不错不错不错不错不错","很好吃，我很喜欢。去吃了几次","不错，值得来，。，，。，","每一个月必来一次超级美味","新机场工程建设监理协会","还可以，吃过很多次了 只是这家的环境差点，还是喜欢商场里的店","位置很好找，价格也很公道，就是比较实惠了，我觉得味道挺好的也去过好几次了，就是有时候客人太多了可能点餐的时候会稍微有点慢，其他都ok","两个字垃圾，收错钱，返回去问，直接把小票扔过来叫我自己看，食品没上却收钱，就这态度，服务行业就态度干嘛不去当老板，能不能再恶心一点","萨莉亚的环境不错，食物美味，价格不贵，值得去尝试哦","就是上菜太慢，其他很不错，不习惯意面，不过其他好好","意面好吃小吃分量比较少但味道好吃，芝士披萨也好吃"],"CommentCount":451,"WordCloud":[{"name":"不错","value":158},{"name":"好吃","value":134},{"name":"味道","value":89},{"name":"实惠","value":87},{"name":"可以","value":79},{"name":"价格","value":51},{"name":"环境","value":51},{"name":"便宜","value":48},{"name":"非常","value":40},{"name":"就是","value":35},{"name":"口味","value":33},{"name":"喜欢","value":32},{"name":"东西","value":30},{"name":"朋友","value":27},{"name":"经常","value":26},{"name":"服务","value":26},{"name":"这家","value":24},{"name":"每次","value":23},{"name":"多次","value":23},{"name":"好好","value":21}],"City":"深圳市"},{"Item":["霸气榴莲王","霸气橙子","霸气牛奶草莓","霸气芝士草莓","霸气杨梅","霸气牛奶芒果","奥利奥软欧包","巧克力嘿嘿包","霸气冰淇淋牛油果","旺仔宝藏茶"],"Name":"奈雪の茶(新城市广场店)","Price":32,"Description":null,"Address":"深南中路1095号星璨新城市广场LG层68-70号商铺","lat":22.54627342944378,"lng":114.10631576651306,"Comments":["【[呲牙][呲牙][呲牙]】just can’t control myself, my instinct tells to me go there and take two cups to drink...now, I feel super excited...","新城市广场分店相对其他分店来说人算少，不用苦逼排上一两个小时！奈雪家的饮料是喝好多次了但是软欧包是第一次吃，这款味道不错！整个软包都是巧克力味道，里面是巧克力酱夹心好好吃！整体来说一点都不甜很适合想吃巧克力又再减肥的女孩子喔！然后软包表面的吃起来香香的！BTW可以出多一波霸气留恋吗？真的好想好想喝喔！","中信广场新开的的茶店，环境好，的味道很好喝。最重要是不用排很久队就能喝到。","520出来逛逛，老婆喜欢吃咸的，我比较偏甜，于是买了榴芒夫妇和豚肉条条，都还不错，茶也叫了两杯，今天试了试去冰的金色山脉奶盖，感觉不如上次热的茉莉毛尖好喝，老婆觉得百香果多多不错，那就挺好:）","人气高是有道理的，他家奶茶不是很喜欢，但是超爱软欧包，这家店种类很丰富，选择多，今天吃了很多人推荐的抹茶芝士圈，感觉一般般，不推荐。下次尝试榴莲的，立志把所有款面包吃一遍～","满意，味道好，环境好，服务态度好，下次还会再光顾.","满意，环境好，味道好，服务态度好，下次还会再光顾.","面包味道还行 霸王牛奶草莓不错 挺好喝 就是漏掉了 等了好久问服务员才补单 服务可以更好一些 觉得欠缺了一点服务 桌子都没人收拾 嗯嗯","好喝，不会腻，挺好喝的，口感不错，浓浓毛尖味，很赞！服务员态度好好好！！！！","挺好吃的，第二次来这里了，颠覆了传统面包的口感，让不喜欢吃面包的我都爱上了，奈雪店面很大，很适合安静的坐在店里品尝","还不错，好喝还不错，好喝还不错，好喝还不错，好喝还不错，好喝还不错，好喝还不错，好喝还不错，好喝还不错，好喝还不错，好喝还不错，好喝还不错，好喝还不错，好喝还不错，好喝还不错，好喝还不错，好喝","好味道好吃的都江堰水利工程设施等领域开展广泛应用程序和制度改革方案、","新品越来越多 可以尝试有咸味的面包了，遗憾还是没有上架冷泡茶，环境还是很舒服的，很方便就可以买了早餐吃的面包。","周末和儿子出来放松一下，喝点果茶，吃点面包，聊会儿天，很是惬意。","甜度刚好，合适，喝完口齿留香，一直在这边买奶茶喝，很喜欢，哈哈。","口味相当不错，女朋友非常喜欢，已经是第二次购买了！给个赞！！","去奈雪就只喜欢点霸气橙子 感觉就这个比较合我口味 清甜","一直都很喜欢奈雪！每次经过都要买～霸气草莓霸气杨梅芝士茉莉毛尖都是我的爱！面包还好没有那么爱，哈哈哈，而且很喜欢他家出新品的袋子","只喝了东西，  霸王橙子和板栗奶茶，  味道挺一般的，  优点是低糖，  但是整体味道挺淡的， 价格感人","比较意外的店，有看过点评才找来的，很清新的店铺风格，重点的意外是饮品中的奶盖真的好好喝","环境很好，奶茶面包都好好喝，奶茶制作的有些慢噢，等了好久才喝上。๛ก(ｰ̀ωｰ́ก)","又来啦～～下午茶首选地方 环境优美 同时也是打王者荣耀的好地方、可以看到好多大神们的厉害","最爱巧克力奥利奥，晚上六七点才有卖，正好碰见支付宝活动，买满20减10块，超值惨喽！","很好吃，环境也很不错，很好吃，环境也很不错","就在我家楼下很方便，面包有点小贵，不过味道真的好吃，软软的很喜欢，最喜欢紫米琦玉。","喜欢霸气牛奶草莓！！！！！！！！！！！！","超级喜欢这家的软欧包，全深圳最好吃，新城市广场这里人很少，都不用排队，超棒的","奈雪的环境都好好哈，就是人太多了，都没位子做，来领了奈雪盒子，顺便买欧包吃~","霸气杨梅！超霸气！！果肉很足！好喝。一杯这样的28块钱虽然有点贵了，但是，两个月喝一次也够了哈哈哈哈哈哈开玩笑的啦","相比于其他奈雪店，人比较少，不错。不知道是不是在放小长假的缘故，人少就好"],"CommentCount":445,"WordCloud":[{"name":"不错","value":158},{"name":"面包","value":126},{"name":"好吃","value":103},{"name":"好喝","value":89},{"name":"喜欢","value":78},{"name":"味道","value":72},{"name":"霸气","value":65},{"name":"环境","value":52},{"name":"可以","value":42},{"name":"非常","value":33},{"name":"哈哈哈","value":32},{"name":"草莓","value":32},{"name":"奈雪","value":30},{"name":"服务","value":28},{"name":"排队","value":28},{"name":"每次","value":28},{"name":"口味","value":27},{"name":"推荐","value":23},{"name":"牛奶","value":22},{"name":"真的","value":22}],"City":"深圳市"},{"Item":["金枪鱼色拉","肉酱焗意面","海陆双鲜特选披萨","芝士焗鸡扒","鸡肉奶汁维多利亚饭","铁板辣烤肠","地中海风情焗饭","烤鸡翅","凉拌海带丝","奶油烤菠菜"],"Name":"萨莉亚意式餐厅(东湖永旺店)","Price":42,"Description":null,"Address":"太宁路吉之岛东湖店2楼","lat":22.57511436399755,"lng":114.14485513898106,"Comments":["今天上才格外慢，泡芙上菜之后有点儿化了，不过味道还是原来的味道，比较推荐松子酱披萨，这次抱着试试的态度点了芝士披萨，感觉没有松子酱披萨好吃，总的来说物美价廉","萨莉亚吃到蟑螂了   (带爸妈跟小孩过来吃的)    好郁闷   本来不想发评论 但经理跟员工的态度一般  对客户投诉的重视度有待提高  后面既然来了一句 我们是小本经营？职业道德 到哪里去了","很好吃了，除了那个饭有点硬，其它还可以了！我很喜欢吃那个披萨了，去吃了几次了","离家最近的食堂，玩累了或独自带玩来不及做饭，来这里吧，味美价真","还不错，每次必点菜品！上菜速度也还算快！朋友最喜欢吃海鲜意面！","还是一如既往地好吃阿，便宜又实惠，每次带朋友去朋友都说好地方怎么不早介绍，而且都说比必胜客好吃多了！","还不错，披萨和你意面都挺好吃的，不贵两个人点了才吃几十块","失败的用餐，点了5份餐，上一份鸡翅剩下的40分钟催了5次都没上，隔壁吃的不亦乐乎，一家三口吃空气。最后只能饿肚子有人了，太欺负人了。","挺好的，挺好的，挺好的，挺好的，挺好的，挺好的，。","很不错，这么多，一共花了一百多。味道也很不错","昨晚7点多和女朋友一起吃的，今天上午开始，我们俩都有拉肚子，呕吐症状，我想吐没吐，女朋友下午吐了。我现在还发着烧，在喝淡盐水。今天晚饭两个人都还没吃，下班回家都感觉浑身无力。现在女朋友已经睡了。我还是头晕发烧睡不着。菜单是：水果披萨一个，蒜香烤蜗牛一份，一个什么牛肉，鸡蛋一起的什么菜？一份什么地中海风味海鲜烤饭？泡芙一份。不知道是你们的海鲜有问题，还是蜗牛有问题，如果明天我们俩还没好，我就去医院做检测，然后告你们！","环境不错，菜品优惠，6菜100出头，上菜速度快，但有个服务员态度不行。","环境优雅，尤其是喜荟城店最自在，价格公道，很亲民，他家的水果沙拉一直都是每去必点，新出的墨鱼汁意粉味道不错","家附近的饮食店，十年来经常在这里吃。还不错。现在人气越来越旺。","物美价廉，而且小朋友非常喜欢，经常去他们家吃……披萨必须点","哇哇哇哇哇哇哇哇哇。好好吃真的好好吃。啦啦啦啦。哈哈哈哈。太棒啦啦啦啦啦啦啦哈哈哈哈哈哈哈哈哈哈哈","哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈吃饱啦哈哈哈哈哈哈啊哈哈哈哈哈哈哈哈哈哈哈","好吃，好多小朋友来这吃。。。。鱿鱼还不错才19一份","每次到吉之岛赶上午餐基本都在这里解决，一家老小五口人才花1百多点，实在！就是海带丝越给越少","性价比高 味道好 品种较丰富 意大利式算实惠的","环境嘈杂不堪，我吃的海鲜饭简直是淡而无味，奶油蘑菇汤太淡了好像掺水了似的，水水汤，一点不浓稠，一位戴眼镜的男服务员还像防贼似的，一会饮料要7元，一回别忘了买单，真好香你这里经常跑单有人偷喝你的饮品吗？吃得很不爽","傻X服务员，被气的要死，我隔壁和后面两桌都比我晚来很久，结果同样的东西都比我先上，我这边还等了很久，找服务员催几遍，就嗯嗯啊啊的也不催，行，我有点甜点说了餐后上，我这边让服务员上甜点，结果我隔壁都吃完了半天，服务员把甜点上隔壁去了，真的火大啊，","好吃不贵，味道很赞，披萨很好吃，牛排也很赞，特别喜欢烤鱿鱼和烤花甲，真的超级好吃","好吃又便宜@.@加油↖(^ω^)↗","味道还不错，很好吃，朋友都是挺喜欢才来的，都来过这里好几次了，真的很好吃呢","很好吃，经常要排队，服务很棒，动作快，看到他们端菜一个人拿5个菜。好厉害啊","在中餐去东湖喜荟2楼城萨莉亚这间萨莉亚做的特色铁板扒类和匹萨都非常完美","不错好吃，也不贵，经常来，特喜欢这里的烘烤羊排，蓝布鲁斯科汽泡酒一般般","一款价格合适，味道还不错的餐厅，闲暇时吃小吃的好地方！经常来这边，","服务员好帅啊，一下子端了好多的菜，超厉害，我觉得服务很好啊，毕竟没有收取服务费已经算不错得了，真搞不懂有些人吃了几十块钱抹黑别人服务不好，无语啊"],"CommentCount":434,"WordCloud":[{"name":"好吃","value":145},{"name":"不错","value":130},{"name":"味道","value":92},{"name":"喜欢","value":66},{"name":"可以","value":60},{"name":"便宜","value":52},{"name":"实惠","value":51},{"name":"经常","value":51},{"name":"非常","value":41},{"name":"环境","value":41},{"name":"价格","value":40},{"name":"披萨","value":35},{"name":"服务","value":34},{"name":"这里","value":29},{"name":"每次","value":28},{"name":"好好","value":27},{"name":"服务员","value":26},{"name":"东西","value":26},{"name":"就是","value":26},{"name":"上菜","value":25}],"City":"深圳市"},{"Item":["牛肉火锅","五花趾","嫩肉","吊龙伴","胸口油","三花趾","匙肉","沙茶酱","手捶牛肉丸（生丸）","干炒牛河"],"Name":"八合里牛肉火锅(车公庙店)","Price":92,"Description":null,"Address":"沙头街道车公庙泰然工业园213栋1A-2铺","lat":22.538175651209308,"lng":114.032177624663,"Comments":["好吃。划算。地方也很容易找..","好吃不贵，无论是本地的和外地的一定要尝尝","这里的火锅特别好吃，真的挺不错的。","确实好吃，都挺新鲜的。。。。。","一直很想来这家传说中超好吃的牛肉火锅店，中意可以在周末一起的休息日来。选了车公庙这家店主要是因为店大位置多且这个问题地方不是热闹的shopping mall所以感觉排队不需要很久！运气好11:30前到达完全不需要排队，不过嘛点单只能等到11:30才可以，继续推荐五花趾，生打牛肉丸牛筋丸，当时上午时间只有熟打的要下午17:30以后才有生打！胸口油脆脆口感，个人喜欢！","潮汕八合里牛肉火锅。好吃还不贵。难怪那么多人呢。昨晚吃得有点多了。啊哈哈。红红火火恍恍惚惚哈哈。来一次深圳要吃一次牛肉火锅","牛肉真的很好吃，之前别的牛肉店觉得不错，现在才知道这家的牛肉才是好吃。牛筋丸很劲道，就是牛肉的量少了，薄薄一层。","一直很奇怪这里顾客为什么这么多，两次来都要排队，因等候时间过长就放弃了。这次特意5点半就到，牛肉制品果然名不虚传，菜单前五项各点一盘，个个好吃，不比不知道，还有这么好吃的牛肉。","丸子超好吃～肉质鲜嫩～拍这么长时间队还是值得！","真的太好吃了 ，三个人吃了17碟，真是过足瘾","给我们安排的位置是在厨房门口和厕所之间，所以地板都是滑溜溜的 我到现在都想不通为什么那个位置还要摆桌子迎客 简直非常影响食欲 点单的时候服务员也跟赶集似的 上菜的分量也比海岸城那家少很多 没有对比没有伤害 下次也不会再去这家店了。","好次～好次～反正就是好次～不是广告效应，十天内来了三次是不也没谁了哈哈……来之前先用app排队，这样免去在店门口傻等一小时的尴尬哈哈……明智如我～这样一来基本上等一两桌就可以了。所以足以见得他家生意有多火爆。边上几家明显被比下去，没人排队不说，还很冷清哈哈哈","非常好吃的說～～將會成為我們的又一聚會聖地啊～～Yummy～～～","还是一如既往的地道和好吃，就是每次都要排队，环境也不是特别好。","说实话，喜欢吃牛肉的或许会觉得好赞，我个人觉得一般般。而且价格小贵。不值得排一两个钟在那里等。","味道好。地段好。牛肉好吃。清汤好喝。服务周到。","我们上周4个人102[呲牙]今天战斗力弱很多啊，哈哈哈，么7每周打球吃牛肉，好好好","晚上八点去吃的，等我们拆了餐具才说，只剩吊龙伴 肥肉 胸口油，蔬菜也只剩生菜皇帝菜，玉米没有娃娃菜没有。后来隔壁桌来了人也说你们还剩什么？忽悠消费者不说，服务态度是最最差劲的，不针对所有服务员，就只说一个女的还有蓝衣服男的。差劲！差劲！差劲！","跟朋友一共5个人来吃～没想到我还吃不赢一个妹子，看来弱爆了！可能距离上次吃的时间隔了不到一个礼拜吧，所以很快就吃撑了","第一次来吃这家，也是听朋友推荐的，排队排了一个小时才好，不过真的值，点的牛肉都很新鲜，很合胃口，下次还回来吃的","好抵食，牛肉脆的脆，嫩的嫩。","好吃，每次吃都很满足，口口都是肉，每次都很多人排队，太好吃了","很好吃 嗯嗯嫩嫩嫩嫩嫩嫩嗯嫩嫩嗯嗯呢呢呢呢嗯呢呢呢嗯呢呢呢嫩","上菜很快 很美味 按照时间涮总没问题 牛筋丸赛高 没到饭店就很多人了 一到饭点更是排起了长龙  酱料也很棒 很有味","超级好吃，牛肉新鲜","非常非常好吃的牛肉！不论你在全球各地放假都会想来这家吃！","我觉得还好还好，朋友不是很喜欢，沙参味太重了……#：#","新鲜牛肉，现场加工，大瓶怡宝，自主开瓶，绝对值得拥有！","非常好的点子，优惠力度大，态度服务好，口味不错，有机会还回来，希望能搞得更好，挺好！","不知道是第几次来吃了，牛肉味道特别好，很新鲜，就是每次排队时间有点长，但也值得了！"],"CommentCount":422,"WordCloud":[{"name":"好吃","value":167},{"name":"不错","value":159},{"name":"牛肉","value":123},{"name":"味道","value":93},{"name":"好好","value":51},{"name":"排队","value":49},{"name":"非常","value":49},{"name":"新鲜","value":45},{"name":"就是","value":43},{"name":"没有","value":33},{"name":"可以","value":26},{"name":"服务","value":26},{"name":"环境","value":23},{"name":"超级","value":22},{"name":"还是","value":21},{"name":"很多","value":20},{"name":"这家","value":20},{"name":"推荐","value":19},{"name":"下次","value":19},{"name":"喜欢","value":19}],"City":"深圳市"},{"Item":["酱骨架","香菇鲜肉水饺","芹菜鲜肉水饺","虾三鲜","裙带菜","鲜虾饺子","鲜虾馅水饺","松仁土豆丝","喜三鲜水饺","瓜丝豆皮"],"Name":"喜家德虾仁水饺(华强天虹店)","Price":42,"Description":null,"Address":"深圳华强北路九方购物中心B138","lat":22.5486303719182,"lng":114.08943822293607,"Comments":["华强北九方购物中心里的这家北方饺子店，生意还不错，服务员很热情，就餐环境比较挤，饺子味道有点偏咸（可能北方菜口味就是这样的）。差不多吧……","好吃好吃好吃好吃好吃好好吃好好好好好好好好好好好好好好好好好好好吃好好好好好好好好好好好吃好好好好好好好好好好好好好好然后好好好好好好然后好好好好吃","店面小小的，装修简洁大方！价钱小贵～但是位置和用料的新鲜度来说，不便宜，但还算可以接受～推荐给食量小的你～","非常不满意，说有位置，上去以后就说要跟别人拼桌这也就算了，连个放包包的地方也没有，说可以换下位置不，就说不可以，吃个饭也不安心，全程一只手拿包包，一只手吃饺子！一点也不体谅孕妇，哼","老家的饺子店，宝贝很喜欢他家的酱骨架，看见深圳有店就来吃了，味道一样的，一大一小80的消费","终于在深圳发现了家乡的品牌！喜家德水饺东北的味道！","孩子喜欢吃他家的骨架，发现深圳开店了，就过来了","一楼为数不多 先是说二楼不接待。等会我们坐在一楼坐下了 持续接待人员到二楼。这个男服务员是真不行。带小孩子坐在里面我一个人。叫他给打一杯水 一边走一边说 自己打 在前台旁边。他考虑不到一个人带个孩子 走来走去的那种苦逼。东西食材中规中矩 不过这服务员该换了","这家门口经常排队。不过速战速决的地方等起位来也比较快。味道不错就是量太少，我一个女孩子一盘都觉得不够。速度有点慢。79","虾仁水饺真的超好吃，吃了好多次了，强烈推荐，大家一定要来吃哦，华强北九方下面","味道不错，手工包的饺子，透明窗户可以看到饺子制作的全过程！干净美味，方便快捷！已经来过很多次了！继续支持！","酱颈骨、瓜丝豆皮，松仁土豆丝、虾三鲜水饺！每次来都必须点的！","服务差到死～，下午三点半这个时间都没什么人，客人到了，半天不拿单子，真的是无语～～叫下单，也不理～～不管好不好吃～～～没有下一次了～～～","哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈","每次来华强北九方就会来吃她家的饺子，每次都会带朋友过来品尝，现包现煮。朋友都说好吃，好香","味道不错，已经是第二次来了，每次都点鲜虾水饺和芹菜鲜肉水饺，这次试试牛肉，应该也不错。","孩子喜欢吃酱骨架，又加了一块，全部都吃掉了","相信连锁的出品品质，饺子皮薄，馅足，汁多。","好累啊，等位都等了半个钟，如果去其他地方的话早就吃饱了。。。。。。。。。。。。。。","还不错，现包现做，吃得放心，吃得很满意。环境也好，还有充电插座，十分开心。","环境很好，服务员态度不错。上菜速度可以。味道好极了，价格可以值这个价。","周末跟闺蜜来九方逛街，第一次进来喜家德试一下，豆花是冰的，服务员看我是孕妇也不提醒一下，也不能稍微加热一下","走了好久才找到他们家的店，之前的时候呢，就是喜欢喜欢吃喜家德的。她家包饺子的人并不是特别多，主推饺子里边有个虾仁，如果说他家的素菜的水饺也能多一点的话，我希望会更好。希望以后能快一些","每次必点，真的挺好吃","口味不错，服务不功不过，环境憋厥。整体而言吃饺子也没别的选择","第二次来了，水饺味道不错，重点推荐虾仁水饺，酱骨架，香汁黄秋葵。就是地方太小了点，要等位等一会才行。","招牌鲜虾特别的嫩，每次来必点。经常带朋友过来吃，都说好吃","服务不错。味道不错。料足味美。我们因为带着小孩推着拖车，服务员很贴心的帮我们安排了楼下的位置。","周末来的这家店，里面座位不多，上菜速度很快，饺子和凉菜味道不错，下次还会再来的。哈哈哈哈哈哈","真的很好吃 这才是饺子 能吃上瘾的水饺 每个星期必来一次"],"CommentCount":398,"WordCloud":[{"name":"好吃","value":139},{"name":"不错","value":132},{"name":"饺子","value":101},{"name":"味道","value":96},{"name":"水饺","value":62},{"name":"好好","value":46},{"name":"环境","value":45},{"name":"就是","value":43},{"name":"可以","value":36},{"name":"喜欢","value":29},{"name":"服务员","value":29},{"name":"新鲜","value":26},{"name":"服务","value":26},{"name":"干净","value":26},{"name":"哈哈哈","value":24},{"name":"排队","value":23},{"name":"特别","value":23},{"name":"有点","value":21},{"name":"非常","value":20},{"name":"位置","value":18}],"City":"深圳市"},{"Item":["酒酿圆子","知味小排骨","麻辣诱惑","鲜肉小笼包","招牌生煎包","传统东坡肉","腐皮鸡毛菜","西湖糯米藕","传统糖醋里脊","笋干老鸭汤"],"Name":"江南味道(华润万象城店)","Price":77,"Description":null,"Address":"宝安南路1881号华润万象城B1层","lat":22.545453559398673,"lng":114.1172955750968,"Comments":["带老外在深圳吃的第二段，第一天吃了粤式茶餐厅，第二天换换江南味道，因为这次不会带他去江南，也算在深圳让他感受下中国不同的菜系吧，老外还是吃的很满意的，菜的出品也确实不错，挺上照","味道不错，经常有人排队，价格合理","不贵好吃，很实际8人点了11道菜桂花莲藕（每次都会点），甜甜糯糯麻辣诱惑，好吃，如果有黄豆芽就更棒了 ，哈哈哈糖醋菊花鱼，糖醋系列，赞。摆盘可以再好看点小排骨，还算大口吃肉雪菜豆腐，比某家好吃多了。豆腐是老豆腐～ 杭椒茄子很入味，送饭很赞，哈哈哈沙姜鸡，可以可以～再来清淡的：筒骨菌菇汤腐皮鸡毛菜（菜名很特别，）水东芥菜蔬菜丸子再来一人一碗米饭（吃量大的可能不太够，份量较小，哈哈哈哈哈哈）","一如既往的好吃，东坡肉非常的香，牛肉粉很入味，还有我心心念念的狮子头和桂花糯米藕，鸡毛菜，终于吃到了，很开心 很满足！","太甜了，其他还不错，分量偏小，适合两人聚餐，湘菜出乎意料的好吃。","和弟弟第一次过来吃 在地图上查到的这家  点了一个烤鸭 一个煎包 还有一个牛腩土豆 味道都蛮不错的 就是我们这桌上菜有点点慢 其他都很好  两个人三个菜没吃完","最贵的鱼只吃了一半，番茄汁太多，最好吃的是图2的甜品，茶也不错，茶位费3元，小米糕我最喜欢","味道味道，吃的就是味道。鱼头粉丝煲我的最爱。","菜品口味较两年前差了太多！偷工减料！服务人员完全没有职业素养！竟然当众打情骂俏！米饭夹生，不道歉，不作为！餐厅嘈杂如街边大排档！完全没有拍照兴趣，就用这代垃圾代替吧，反正也一样！再踩一脚！","最近听说出了很多新菜，特意过来尝试一下，沙姜鸡很不错，莲藕仔排很一般，上海炒饭上得超级慢的，菜都吃完了，饭都还没上，这点需要提高，其他就还好！","菜味不错，是蘇杭的味道，蓮藕、滋味小排和杭州的味道一樣的","位置很容易找，中午需要排位，上菜比较快！味道炒鸡赞！","不高兴，明明可以支持闪付，却不给。还好支持花呗！！环境还不错，有格调。江南。味道口感也还行","非常好吃，特别是莲藕甜品跟老鸭笋汤，强烈推荐","整体一般咯~感觉不怎么正宗，胜在价格优惠，3人点了好几个菜，200多块，挺好的","生意火爆，出品不错，红枣茶好喝","非常喜欢，一直都有来支持。","環境整潔衛生時尚，服務細緻周到體貼，味道中規中矩，值得推薦！","芝麻糊好好吃！其他菜都可以，就是知味小排没有以前好吃了。","东西好吃，清淡的，香辣的都有，江南风味，味道很好，装修小清新，就是高峰期人有点多，需要等位","环境服务菜品都很棒哦。。。。。。。。。。。","一直以来都喜欢腐竹鸡毛菜，这次换了口味，新上市的笋干也是很美味的。酱鸭一如既往的好吃……广东芥菜比较清淡，口感很好。","味道很好，服务周到。已经吃两次了。","东坡肉只是一小碗猪肉，跟东坡没半毛钱关系;鸡毛菜只是一小盘青菜，跟鸡和毛没半毛钱关系;斋堂素烧鹅只是一小盘腐竹，跟鹅没半毛钱关系。不知是我的智商太低，还是城里的套路太深！不行，哥得立即回去农村！","江南味道，几年来每周至少三次的饭堂，几家分店都因租期问题关门了，只剩下万象城这一家原汁原味的店，九方店改良的物是人非，唉，可惜呀，希望原来的味道再回来。","喜欢喝那边的橙子苹果汁，小黄鱼味道不错哦！糖醋里脊太甜，其他味道也可以","味道不错，我觉得这里的服务品质特别好，服务员热情、亲切。特别推荐糖醋里脊，口感超好、对对还有牛胫，强烈推荐","味道不错，吃过好多次了，每次朋友来都会请吃这家，每次排队人都很多","江南味道，和朋友来了很多次了，每次来都很多人。排队也是值得的，价格合理，东西好吃。服务态度也很好！","上菜速度可以和牛相提并论，同样的菜，也不知道为什么邻桌后来都上了，我们最后只能三个菜退一个炒青菜，后面只有狮子头和葱爆羊肉！应该不会再来"],"CommentCount":396,"WordCloud":[{"name":"味道","value":163},{"name":"不错","value":103},{"name":"好吃","value":75},{"name":"就是","value":47},{"name":"服务","value":40},{"name":"可以","value":37},{"name":"喜欢","value":35},{"name":"非常","value":31},{"name":"好好","value":31},{"name":"上菜","value":31},{"name":"一般","value":30},{"name":"排队","value":29},{"name":"环境","value":27},{"name":"菜品","value":27},{"name":"一个","value":25},{"name":"有点","value":25},{"name":"每次","value":23},{"name":"比较","value":23},{"name":"分量","value":22},{"name":"江南","value":21}],"City":"深圳市"},{"Item":["庭悦烤鲈鱼","蟹黄豆腐","生煎韭菜饺","淇淋面包","素炒千叶豆腐","庭悦烤肉","椒麻鸡","糖醋排骨","小米星糕","有鸡凉面"],"Name":"庭悦餐厅(华侨城店)","Price":80,"Description":null,"Address":"华侨城兴隆街2号","lat":22.734519046837235,"lng":114.28176938510306,"Comments":["隔窗听雨，在庭悦的江南小菜味道里沉沦️ 这家华侨城的店在华侨城这样的地方能有独立的小楼，也是很厉害的~从外面看起来也是很低调的✨，饭点的时候人还是不少的。在一个雨天 这家店，和朋友聚餐，选了一个靠窗的位置，风景超级的好。 蟹黄豆腐️ 这个菜一直都很喜欢哈哈哈~豆腐很嫩，分量也很足，咸蛋黄的汤底味道真是好 酸辣水晶粉 这个菜很开胃，水晶粉有嚼劲，酸酸辣辣的汤，好吃 糖醋排骨 一个很有江南风味的小菜，是我喜欢的偏甜的口感，很入味哦~ 地址：深圳华侨城兴隆街2号(华夏艺术中心北面)","环境还不错，口味也挺好！挨着酒店不远吃饭很方便。","庭悦的就餐环境一流 属于江浙菜系的餐厅","很吵。鸡汤没有鸡，算了，毕竟老婆饼没有老婆，可是，味道真不行。羊排嫩，膻味重，孜然味味重。雪菜豆腐汤……味道真不行。鸡丝凉面面可以，味道不行，都是辣椒油。就一个花菜可以吃，也是家常菜味道。服务员下错单，还漏下。不会再来了。","给四星的原因有两个，我刚进去的时候竟然没有服务员理我并给我分配座位，然后我和我妈去主动去找服务员，到处找，结果没有一个有空接待我们的，然后过了蛮久的服务员终于分配座位了，人少了就招人嘛，完全没有外婆家等类似餐厅在上海给我的体验好。第二我觉得菜品略贵，米饭要3元一碗，量也不多，菜看起来很多，其实底很浅。唯一满意的就是味道还可以，板栗烧肉还有两个整鸡蛋的忘了叫什么菜了，位置优越。真心要降价了，本来分店就不多，别最后进入2017关门榜了。","味道不错，环境很好，服务也好，重要的是很便宜，性价比超高","店内设计的七兜八转，邻座之间环境相对私密，灯光也恰到好处，很适合跟自己亲密的人去 很适合约会或者家庭聚会，菜好吃 价格也不贵，太赞啦","口味很正，态度极好，大年三十的服务依然很周到！","废话不说，好吃！","还不错有种小乔流水人家的感觉，自己多次在哪里吃物超所值","在世界之窗A出口海景酒店后面，绿林处处鸟语花香，菜品种类多，价钱是物超所值而且服务十分贴心","餐厅位子便利，菜品价格合理，小巷口大排味道超赞，东坡肉也很好吃！红油魔芋粉也清爽可口！","原来庭院有肉那么多分店，这是一家总店吗？我之前在赣州吃过庭悦饭店的菜特别记得，那是点了一个剁椒鱼头。在中间倒入一点热水，然后就像那种魔术烟雾弹的效果，在整个盘子上吞云吐雾。深圳这家挺不错。朋友在深大那里读书，特地叫我请去那里吃了。","非常好，经常来吃！希望可以继续保持水准！","很不错，很棒，下次再来，好吃！很好！","在华侨城上班，所以也算来了不少次了，部门聚会也来过好几次了~整体还可以吧~","故地重游，特地来的。做工精细，口味绝佳，服务亲切，热情有礼！必须推荐！","虽然人很多，但速度很快，装修风格很赞，菜品分量超大，口味不错，价格实惠","好吃，经常来，喜欢这里的幽雅环境，每次来人都超多！","出品不错，比较稳定，就是服务生的态度相对冷淡","环境还可以，味道比较正宗，分量很足，服务还可以，就是服务生稍微少，所以有点忙不过来。","这是我们经常光顾的地方，菜品特色及口感口味均可，重新装修后的餐厅效果有一定的提升但变化不大，关键在于口味一直以来都是对的。点了酱油炒饭水平杠杠滴，口感口味弹性十足甚佳，原味酸奶值得回味，艿芋有机苷蓝菜味道独特，实属难得。","好吃好吃好吃好吃好吃好好吃好吃好吃！！！","以前朋友推荐的，感觉非常好吃，性价比也高，所以经常来吃，但是这几年口味越来越差，今天特意来吃。口味差到极点，尤其是一碗香，鸡蛋像是在吃树皮，就生煎和葱油芋头还行，萝卜还凑活，其他的太难吃，一次次失望，以后不会再来了，另外，wifi极慢！","和家人朋友经常在这里吃饭，早点味道很好，菜品也很多，价格也挺实惠，对于一个人或者多人用餐都比较多选择也很方便！棒棒哒～","环境不错，味道还行，就是每次排队好久","难得过来吃一次饭，今次真的不满意，最后的鱼饼等了很久，前面的菜全吃完了还等了十分钟左右才来，而且这次的鱼饼太咸了。","服务赞，菜品多而且口味不错，服务员帅哥美女多，环境清幽，上菜速度也很快，重点是价格还便宜，适合三五好友小聚！","味道很好，超级好吃环境也很棒","挺喜欢这家早茶的，就是服务有待提高，并且打包的时候，为什么是用白色塑料袋，以前那种纸袋子，花钱都可以啊。"],"CommentCount":390,"WordCloud":[{"name":"不错","value":186},{"name":"味道","value":125},{"name":"环境","value":120},{"name":"好吃","value":79},{"name":"可以","value":54},{"name":"非常","value":53},{"name":"服务","value":44},{"name":"价格","value":44},{"name":"菜品","value":40},{"name":"推荐","value":37},{"name":"口味","value":33},{"name":"服务员","value":31},{"name":"喜欢","value":29},{"name":"经常","value":29},{"name":"实惠","value":28},{"name":"比较","value":26},{"name":"下次","value":25},{"name":"没有","value":23},{"name":"性价比","value":23},{"name":"就是","value":22}],"City":"深圳市"},{"Item":["鲜虾叉烧肠","鸡蛋肠粉","叉烧肠粉","鲜虾肠粉","青菜肠粉","葱汁酱肉肠","泡椒牛肉饭","香葱鸡蛋肠","皮蛋瘦肉粥","咖喱海鲜肠粉"],"Name":"红荔村肠粉(35店留仙店)","Price":26,"Description":null,"Address":"留仙大道众冠西郡园01层107-108号","lat":22.585606545749634,"lng":113.961852699871,"Comments":["以前早餐好喜欢红荔村肠粉不用肉的都可以，就是各种各样的肠粉，加上红荔村的辣椒酱，哇塞，太美味了，早餐好过瘾啊，后来红荔村辣椒酱换了品种，没以前好吃了。","和红荔村肠粉比较亲密，最近经常到留仙大道群园商业大厦的这个店来吃肠粉。这次点了叉烧加蛋和黄金粥。感觉不错呀。这个店的卫生情况不错，看看这些墙上挂的牌子，感觉更加放心了。","深圳今天又到留仙大道的红荔村肠粉店来吃肠粉。红荔村的肠粉在深圳是很有名气的连锁店。来吃早饭的人很多。下单需要排队，上肠粉也要排队。还可以的，欢迎光临红荔村肠粉。","再次来到群园商业一楼的红荔村肠粉店，来吃肠粉。红荔村肠粉店的卫生情况很好。所以才多次来店里吃饭。此次点了香菇肉肠粉，感觉味道没有那么好，略微有点失望。其它方面还都不错。","早晨，又跑到留仙大道红荔村肠粉店来吃肠粉，因为距离我住的地方最近，而且店面干净，店家服务到位。关键是食材的味道还是可以的。这几天都是在留仙大道的红荔村肠粉店吃早餐。","这个红荔村肠粉店就在西丽天虹的对面，西丽劳动力市场公交车站的附近。店面不大但是很干净，而且服务的态度也很好，所以最近来了几次，干净卫生，服务好，是不错的选择。","这次借鉴了其他食客的建议，点了葱汁酱肉加鸡蛋，而且这次终于点到没有肉的白粥了，感觉非常满意。葱汁酱肉肠粉的味道也非常非常好，感觉满意。","真的好难吃，又贵～套餐里面一根肠粉+一碗皮蛋瘦肉粥+一盘青菜，26元，没有一个是满意的，红荔村这样的餐饮店是怎么做成规模的，还真是挺疑惑的","口感不错，不像有的家的肠粉放淀粉多的到嘴里糊糊的，粥也挺好吃，原味。就是店面小了点，位置太挤","还好，但是环境真的不是很好啊，那个厨房，厕所都敞着，没洗的碗筷堆在大堂，看的人不舒服，还有就是排骨都是肉末，这太夸张了，差评！！！","经常来红荔村吃早餐，算是忠实粉，很喜欢里面的各种粥，肠粉的味道也是不错","离西丽天虹很近，这家店在深圳很多分店，很出名。这里的肠粉不错，值得推荐","这次我点了橙汁，美味。红荔村的游虾蒸蛋、花生配腰豆、斋肠，都是我的最爱","味道不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错","我觉得可以的一家店，作为典型的南方人，对这个口味非常赞同！！！作为在深圳少有的广东特产！但是我觉得这是个不错的地方！！非常棒！！！谢谢深圳的红荔村！","味道很好，而且上菜速度非常快，环境也是非常好！老人小孩都适合过来吃","工作离得比较近，经常来吃，还蛮放心的！干净卫生健康，白灼生菜必点！","不知道什么时候，开始喜欢这里，哪怕就是简单的一点吃的，跑很远也乐意","味道很好，经常来吃，下次还回来，有二十个字没，在加几个字","口味清淡，健康卫生，多年以来一直那么喜欢，小时候的味道","今天人气非常火爆，排队点餐到门口了！味道很赞！以后还来","环境比较好，很干净！鲜虾肠蛮好吃的！服务态度也是不错的","饭菜可口，服务周到，环境优雅，宾至如归，非常满意！","为了张优惠券我也是拼了，还没上菜，就来两张环境吧，总之好吃，吃过很多次了，每次都是吃这家","最近爱上酱汁烧肉捞面，满满的都是肉味，解饿解馋～秘制牛肉分量足，味道好，每次必点，哈哈","在这里附近，然后吃过几次觉得快餐中来说还可以，这次逛街累了就再来吃个，填饱肚子再去玩～","太贵了，经常吃真的吃不起哈哈哈不过芋头粥好喝","支付宝做活动随机减的，口味以前吃过了，还好吧","女儿很喜欢吃这里的肠粉，一个星期最少来两次，每次都能吃完，看着她吃的开心我也很高兴","服务很好，想要个胡椒粉服务员马上下楼拿了～上菜超级快的，都不知道第几次在这里吃啦～"],"CommentCount":387,"WordCloud":[{"name":"不错","value":166},{"name":"味道","value":118},{"name":"肠粉","value":102},{"name":"好吃","value":84},{"name":"环境","value":66},{"name":"可以","value":50},{"name":"喜欢","value":46},{"name":"评差","value":41},{"name":"就是","value":39},{"name":"服务","value":35},{"name":"经常","value":35},{"name":"红荔村","value":29},{"name":"非常","value":28},{"name":"这里","value":25},{"name":"还是","value":22},{"name":"口味","value":21},{"name":"干净","value":21},{"name":"感觉","value":20},{"name":"有点","value":19},{"name":"哈哈哈","value":18}],"City":"深圳市"},{"Item":["儿童酱香牛肉酱","沙朗牛排套餐","佛罗伦萨七味双拼","咖喱鸡腿饭","唐人街藤椒川香牛排","大韩风情牛排","芝加哥牛排套餐","麻辣风味牛肉酱","香辣风味牛肉酱","黑椒风味牛肉酱"],"Name":"豪客来牛排(松岗永辉1512店)","Price":72,"Description":null,"Address":"松岗街道红星社区松明大道星际家园1-3栋1层107","lat":22.77032192746987,"lng":113.83945345383555,"Comments":["来吃过几次，每次逛超市都是来这家吃，价格挺实惠的，还有很多水果随便吃，牛肉味道也不错，每次来都是吃撑才离开，挺好的推荐大家！","沙朗牛排大餐\n咖喱鸡腿饭\n\n味道不错","沙朗牛排 七味双拼 味道不错","味道可以，服务很周到，比起别的地方问都问，去拿水果服务员还很有礼貌微笑的表情。","味道很好，种类也多，价格非常实惠，已经吃了很多次了，都吃不腻啊！☺","老顾客了经常过来吃，离得近想来也方便，味道也很不错哦又营养，喜欢吃牛排的亲们干紧约起哦✌","新年开工第一餐，老板买单，味道很好，服务员态度超！","非常不错，里面的餐点有心意！消费大众化！也不错！","数载，行过万水千山，方能到达目的地。如今，在“一带一路”沿线，人们拿起一部智能手机，轻轻点触屏幕，只需坐等几天，就能在家中收到心爱的商品。这一翻天覆地的变化，都归因于国家“一带一路”建设的加速推进，以及跨境电商的日益繁荣，“买全球货、卖全球货”的国际化网络贸易格局已逐渐形成。","鸡肉还不错，牛肉感觉不够新鲜，囗感一般。纯粹是为了小井的限量版马克杯才去的","来豪客来吃了很多次了，真心感觉牛排不错，基本上每个星期都会来一次，特别是带骨牛小排，很鲜嫩，服务也很不错，就是有的是配餐会打错啦，希望再接再厉哦","经常这里吃，味道很好，服务也是棒棒的，就在家楼下，每次家里来客人了，就直接下楼这里吃，价格也很实惠","经常来好吃又营养","环境优雅，味道不错，经济实惠，服务态度好，下次还要来光顾","味道真的是不错，牛排、蛤蜊汤还有水果都好吃，份量很足！","味道不错，臻品牛排超级赞，薄荷气泡好饮，可以连瓶带走。","有骨头太难切了，不过饮料看起来不错，挺好。","厉害了我的姐，服务很好。。。。。。。。。","非常不错，服务也非常好，玉米羹很合我口味！如果红糖水是热的话就更加完美了！","每次都来这里吃，不过点了3成熟的，可能是铁板太热的缘故吧，当我吃的时候都已经五成熟了，以前来吃都是吃五成熟的，现在都改成三成熟了不过感觉跟五成熟没啥区别了","饭很好吃，带我女儿一起去吃的，只是要喂她吃饭，饭没吃完就凉了，口味不错","好吃，环境好。服务棒棒哒。","环境很好，卫生也干净，小吃饮品很赞，牛排又美味又营养，经常来光顾，很赞的，真心推荐，喜欢吃牛排的亲赶紧约起","好吃又营养，经常来说的","环境很舒适 真心好吃 真心不错 服务人员态度很好哟  周末过得非常愉快","不错，吃不完，太饱了","排挺好的，经济又实惠。服务态度好。人超多的，下次还要来这家！","非常好吃。次次光盘。哈哈哈。又送了三张券，下次又可以来。。","超级无敌好，基本上一个星期放一天假都会选择在豪客来吃，真的是太好吃了，水果还无限量，鸡翅有辣的也有不辣的，新上市的臻品牛排真的是好吃到爆","环境很好，很方便，在永辉超市门口，牛排口感很好，赞赞赞"],"CommentCount":385,"WordCloud":[{"name":"不错","value":194},{"name":"味道","value":102},{"name":"好吃","value":84},{"name":"服务","value":80},{"name":"环境","value":69},{"name":"牛排","value":64},{"name":"可以","value":49},{"name":"非常","value":48},{"name":"服务态度","value":44},{"name":"喜欢","value":42},{"name":"水果","value":40},{"name":"下次","value":38},{"name":"经常","value":29},{"name":"实惠","value":24},{"name":"价格","value":23},{"name":"口味","value":23},{"name":"好好","value":22},{"name":"服务员","value":20},{"name":"推荐","value":20},{"name":"感觉","value":18}],"City":"深圳市"},{"Item":["bbq手撕猪肉堡","新奥尔良烤翅","劲脆鸡腿堡","根骨肉相连加","九珍果汁饮料","五味小吃桶","新奥良腿堡土豆泥餐","新圣代","帕尼尼","伴鸡伴虾堡土豆泥餐","劲爆鸡米花","香辣鸡翅"],"Name":"肯德基(江门益华店)","Price":29,"Description":null,"Address":"迎宾大道116号金汇城市广场首层和负一层","lat":22.60723577625527,"lng":113.09046337688835,"Comments":["店铺就在益华百货一楼，位置不错，好找也有停车位，店里面位置不是太大，中午到这里吃的话可能要找位置，如果工作餐也可以选择外送","鸡肉好霉，不好吃，肉质好一半，新品饮料还行","好似好好食，雅瑶镇呀呀呀呀呀呀呀我也不知道我也不知道我也不知道我也不知道我也","出了很多新品，但儿童歺玩具一般不吸引。卫生环境要改善，无人收拾盘子，苍蝇都来了，可以更人性化点，不要点歺收钱配歺同一人，效率低，影响后面排队人情绪，都不想等了，而且配完歺再收钱感觉不卫生。","鸡桶还没有吃两块就饱了，果汁却吃了一个鸡块就喝完了","地点位置在市中心的益华百货一楼，旁边是往机场的候车处，所以生意十分好。这店应该是新装修，座位也十分舒适，但吃的东西就没什么特别。","藤椒鸡扒像隔夜的，又硬又柴，还是切开的，差评！粉色百事可乐其实是水果味汽水，不过很好喝","久仰大名，是第30次来用餐了，听说出新品，所以才过来试吃的。有开清单。服务与卫生感觉也比其他分店好多啦，以后再来哦！","服务态度好，出餐又快。点赞！！！！","这好像是70次踩车去益华店餐厅吃东西了（有时也会去中远店），只要下班后有时间的都会去休息一会儿的，只要用支付宝蚂蚁花呗付款，多数都有积分送。这环境地方十分干净，服务员态度很好，以后会常来的呀！","家门口的快餐选择，睡觉后晚饭 希望是更多的优惠更多美味，辣翅还可以 酥 不像某些店 卖相差不说，味道还不好 特别是在Gz","等得有点久，不得不说那个饭团有点松，握不起来，不过味道还可以","非常好，服务态度很好，环境也很干净整洁，味道很不错哦！","饭挺好吃的，够一个女生吃的。环境也不错唯一感觉不大好的就是汉堡有点凉，不是温的其他都挺好的","可以哦，午餐，服务员态度很好很贴心。始终喜欢肯德基","我也不知道这次买单速度怎么会那么难，我觉得下单员很慢半拍，点很久才到下个个人，让人很着急","刚才点了2项食品，可惜无优惠活动。但是，有打清单和广东省电子增值税普通发票，地面干净，员工素质高，服务态度很好，以后会常来哦！","很久没吃了，感觉还不错，不过小孩大人都不能多吃，除了高热量，煎炸，辛辣食物还是少吃","其环境不错，服务不错！好好好好好好好好好","很好，环境优美舒适，服务员态度也很好！赞","超级无敌非常十分特别的确实在格外很好吃，人多的时候还有艳遇，经常被美女用眼神挑逗","原谅我三更半夜唸起你  为了食  都要打滴滴出去","点完菜付款了才说部分食品要等十五分钟，等了十五分钟问服务员怎么还未叫号，说现在很多人都在等，再等了十分钟问服务员说节日是这样的，再等五分钟实在忍无可忍，发火了才在备歺柜给我取歺。问题一、没有现成的歺品为何点歺时付款前不说， 问题二、超出自己承诺的时间一点歉意也没有，更不关心客人等了多久， 问题三、客人生气了，马上就能从备歺柜拿出歺品，客人等这么久到底是什么原因？！一个打包外带的客人拿着你们的歺品站着等你们半个小时，薯条都变软了，你们还能称为快歺店吗？！","好像第25次去益华餐厅吃东西了（有时和同学，家人，但是有时候自己一个人去），只要下班后有时间的都会去做一会，是第10次用支付宝付款，以前多数比现金，既方便又有积分送。环境地方干净，服务员态度很好，以后会再来的呀！","其实都不知道次去肯德基益华分店用餐了（有时和同学、家人去、有时候自己一个人去），是第6次用支付宝付款，这方便多了，以前多数比现金，要是有优惠那就更好了。环境不算太嘈杂，干净卫生，服务员态度很好，以后再来。","几乎每天上完夜班都会来这里买宵夜，尤爱买美式咖啡（我大概是个变态），真的特别香","人很多，服务跟不上，一会在这个窗口，一会又在另外一个窗口，搞得人不知道排哪个才好，我后面的阿姨早已嘀嘀咕咕了，最后脾气算不错的我还是忍不住把那个服务员骂了一顿","嘿嘿嘿，好久没来啦，还是一样的很好吃哦，虽然有点上火，不过还是点赞啦，手抖…","有时去中远店，又有时益华餐厅吃东西，只要下班后有时间的都会去休息的，                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               （这次才用了19.50元），以前多数比现金，现在用支付宝，既方便又有积分送。这环境地方十分干净，服务员态度很好，以后会再来的呀！","套餐给我两个鸡翅什么意思？鸡腿呢？"],"CommentCount":380,"WordCloud":[{"name":"不错","value":77},{"name":"环境","value":64},{"name":"好吃","value":61},{"name":"好好","value":51},{"name":"服务","value":49},{"name":"服务员","value":49},{"name":"态度","value":40},{"name":"服务态度","value":34},{"name":"方便","value":34},{"name":"干净","value":30},{"name":"味道","value":28},{"name":"东西","value":27},{"name":"以后","value":27},{"name":"可以","value":24},{"name":"优惠","value":23},{"name":"支付宝","value":23},{"name":"益华","value":22},{"name":"非常","value":21},{"name":"肯德基","value":21},{"name":"喜欢","value":21}],"City":"江门市"},{"Item":["豉汁蒸凤爪","虾饺","鲍汁凤爪","金钱肚","红米肠","甘笋流沙包","天鹅榴莲酥","稻香鲜虾饺","明炉脆皮烧鹅","鲍汁叉烧包"],"Name":"稻香酒家(海岸城分店)","Price":87,"Description":null,"Address":"文心五路33号海岸城购物中心五层501-9号","lat":22.522662038064382,"lng":113.94270989929025,"Comments":["【口味】在稻香吃早茶:虾饺、流沙包、凤爪、腐皮鲜虾卷、焗餐包、油条、碗仔翅、芝麻糊汤圆、枸杞猪肝粥，你吃早茶必点的三样是什么？","味道还可以的，平时点心还可以打五折，比较划算。","饭店的菜品很好，环境也不错，大家可以去试试哟！","味道还不错呢，平时还能打五折，挺划算的呢。","广东口味 吃辣椒的我也觉得好吃","正宗粤菜，味道很正，不用等位，服务态度好","口味非常棒棒哒，环境干净，服务热情周到","很不错的商家，味道不错，值得再去。","味道不错，干净卫生，位置好找！！！","喜欢吃辣的偶尔吃点清淡的也是不错","茶点，广东口味，早茶的好去处！","上海的稻香酒家好象活动是常年半价，深圳好象没有碰到，但是价格定位本来就要更便宜。点心味道是好的，但是服务在深圳的饭店里真的算比较让人失望的。","是一家港式餐厅 早晚都可以喝茶 味道嘛嘛地","属于粤菜非常不错的选择！大家可以尝试一下。","这里的餐很好吃，环境也非常适合大型聚会、宴请、音响和LED都还不错，服务一般。总体适合年底年初的一些公司聚会、同事联欢、婚宴等等","老牌广东酒家！东西非常的好！推荐大家到此地游玩时可以试试！","在龙华九方吃个几次，这次在海岸城尝一尝，环境很好","茶要的是茉莉花茶，茉莉花味很重。点了豆花，红米肠，虾饺以及金钱肚。豆花是原味上桌询问是否要加糖浆，糖浆加后味道刚好，金钱肚吃起来口感比较软糯，红米肠外皮柔、软，内里又有虾仁的鲜甜，又有油炸过的香脆，感觉很棒！虾饺的馅很平常，不过外皮非常有韧劲，嚼起来很香，总的来说，这几道菜都很满意，不过下次点豆花的时候想试试加了茉莉花茶味道会怎样～～","吃了冬瓜盅火锅～茶位费7元/位，不太好喝，茶喝的很少。但是喝了很多汤！味道非常足！冬瓜炖软了很好吃，不过豆腐不太入味就感觉偏淡了，海盐骨真的好咸！建议点个主食配着吃。我们加点的叉烧包感觉很一般，没有稻香的早茶好吃，个头大小不一，不过里面的酱汁还是很浓郁的。总之真的是特别划算，强烈推荐～另外就是很喜欢稻香门口的柜台，可以买一些自己喜欢的速食点心带走。","东西不错，环境也不错，服务中规中距","稻香酒家是香港稻香集团的连锁店，这间店的位置十分理想，位于深圳核心区域地王广场的7楼，周边环境很好，大剧院站地铁上盖，且购物便利，美女如云，哈哈十分享受。 酒家本身可以点茶点可以点饭店，那天第一次吃一个菜叫做海鲜陈村粉，那味道简直惊艳，十分推荐。另外酒家的凤爪也十分香。其他的特色就是它的酱料了，海鲜XO辣酱，辣椒酱，橄榄菜都是自助添加的，海鲜XO辣酱极度怀疑是酒家自己制作的，从没有吃过那么好吃的，里面肉碎很多，不知是蟹肉虾肉还是猪肉？反正很好吃我弄了很多来拌米饭吃。 酒家的环","海岸城店在五楼直升电梯右手边，位置好找。试的一元火锅套餐，茶位费另算，人不多基本不用等。锅底味道刚好，酱香狮子头鹅煲肉香飘起，七味三文鱼头，油炸凉的需入锅略煮下，豆卜和青菜就锅底蛮搭，两人份量刚好，略偏肉食。服务态度不错，赞一下。","除了茶位费就没有别的费用了，团购真的超级划算，茶位费最低七元，两个人吃够够的，我是带了三个小孩去吃的，一大一小一个小宝宝，另外点了两个米饭，六元一碗，量不多，米饭还是比较贵的，四个人都吃的饱饱的！味道就是原味，调料根据口味自己调，总之还是比较满意的","稻香酒家是一个很有名气的饭店，来到这里点了他家的一些招牌菜和一些点心，这里的菜做得很精致也很好吃，价钱略贵一点，这里的用餐环境也很好，服务人员态度一般。","99块钱，两个女生吃不完啊，最好不要先吃点心，不然就吃不下主菜了，点心还可以打包。味道不错，环境不错，但是两个女生绝对吃不完的啊！！！撑死了！！！","第一次过来，跟点都德比起来差多了，环境太吵，服务一般，东西还基本都是冷的，红米肠粉完全比不上点都德，龙井也没有龙井味道，鲍汁凤爪还行，3个人都没什么战斗力吃了174，应该不会来下次了","环境不错，在海岸城的五楼，服务也到位，菜式可口，2个人可以吃得饱，团了1元的券吃了168的火锅，感觉像吃霸王餐似的","十分美味，色香味俱全，如果下次有机会一定会再来这里","环境地段没得说，分量与味道也非常好，值得多次惠顾。","稻香的霸王餐的确不错，，实惠又好吃。。。。。。"],"CommentCount":379,"WordCloud":[{"name":"不错","value":164},{"name":"味道","value":116},{"name":"好吃","value":73},{"name":"服务","value":68},{"name":"环境","value":65},{"name":"可以","value":55},{"name":"非常","value":44},{"name":"口味","value":43},{"name":"比较","value":41},{"name":"稻香","value":38},{"name":"早茶","value":38},{"name":"就是","value":30},{"name":"价格","value":28},{"name":"粤菜","value":27},{"name":"还是","value":26},{"name":"很多","value":26},{"name":"深圳","value":26},{"name":"一般","value":24},{"name":"没有","value":23},{"name":"推荐","value":23}],"City":"深圳市"},{"Item":["五花趾","熟牛肉丸","嫩肉","吊龙伴","匙柄","胸口油","三花趾","湿炒牛河","匙肉","手捶牛肉丸（生丸）"],"Name":"八合里牛肉火锅(南湖店)","Price":92,"Description":null,"Address":"南湖街道南湖路国贸商住大厦首层南侧","lat":22.552410740828037,"lng":114.13644538246052,"Comments":["去了南边怎么能不试试潮汕火锅呢，12月底深圳也挺冷的，吃火锅正好。但是天真的我没想到还有好几顿火锅在等着我… 怎么说呢，潮汕火锅比较清淡，但是肉质特别鲜嫩，都是热气的，这是四川火锅不能比的。","好是好，就排队等候的时间太长了， 【口味】味道很正宗， 【环境】环境也还可以， 【服务】服务不错，招招手瞬间变身","一直很喜欢八合里的牛肉火锅，这家用的原料很新鲜，性价比也很高Q弹的牛丸和鲜嫩的牛肉，天天吃都不会腻，不管是有朋友从外地过来还是和家人一起，八合里的牛肉都是我的第一选择","一直很想吃但每次都太多人等位，今天也等了27位，终于吃上了，太好吃了，下次有时间还要再吃，到要早点去，这样可以吃自己想吃的部位，因为太晚去，好吃的部位都没了","海记上过天天向上，所以一直很想试试，果然我知道湖南人都觉得这种火锅不错。生打牛肉丸尤其鲜甜，其他的各种肉也很不错，基本都是28一份。牛腩和牛肚不推荐。","好啊！非常的好啊！哪里能打出那么多字.........写什么多评论了，真想不出来，你们说怎么好了，，，，，，，，，，，，，，............为50块钱红包，绞尽脑汁写评论。","非常好吃的牛肉火锅，烫十来秒的肉裹上酱料到嘴里真的超级满足啊～(￣▽￣～)~","好吃，好吃，已經不知道是第幾次來吃，很滿足，以後還會再來的","食材比较讲究，味道不错，但是服务比较随意。另外五花趾能不能多一点，我中餐去的算比较早了，结果还是没有，只好点了三花趾","慕名而去，没有失望，店员推荐的菜品都很赞，去深圳吃到牛肉火锅不虚此行","味道不錯，肉很新鮮，很薄，湯味道很鮮美，但是服務態度整體很差，點菜不走心，結帳時店員還衝我大聲吼叫，我已經報了台號她還硬要問我是哪桌，態度還很差，希望下次改進，味道好更要服務好才能留住顧客","第二吃八合里的牛肉，带老婆孩子从东北来的，正好去长隆玩，非常好吃！","等位参加游戏送牛肉丸，简直吊炸天，本身不差食客了，还这么吸引人～","吃过这么多牛肉火锅，还是觉得八合里最好吃。工作日的中午还是要排队，可见受欢迎程度^_^就是服务一般。","好吃，我到店時已過了中午，人不算太多，坐得舒服，牛肉好吃(特別是吊龙伴)，牛丸彈牙，下次還會再來。","来的时候门口满满的都是人啊，结果排了一个半小时才轮到我们。所有食材都非常非常新鲜。太满意了！","菜都挺新鲜的，已经是第二次去吃了，味道还是棒棒的。","今天两个人吃了262，真是撑死了，每周都来吃一次.........很好吃！！！！！","还不错的 ……挺好吃的…………………………","今天来深圳，和老公想了好久吃什么，最后还是决定吃八合里，搜了一下最近的是国贸店。因为是下午四点去的，所以还有很多空位，可是经典的三花址和五花址已经卖光了。吊龙依旧很好吃，牛朴肉很嫩，熟牛肉丸味道不是我的喜好，下次试试生牛肉丸。","听说八合里不错，就过来国贸这间买些牛肉回去吃火锅，但这家店的这个收银员的态度真的差，一开始问她问题，她就很不耐烦的回答，服务态度相当差，如果不是家人说想吃，我他妈简直不想买这些东西。建议你们相关人员看到，可以给这个收银员说一下。她这种人，找不到男朋友进好门口的。","慕名而来味道非常不错，三个人吃到吐才249。唯一不足就是中午五花趾卖光了","味道很好，酱料只要沙茶酱和蒜末就可以了，很香但是人太多了，要手机提前预约排队，比较节约时间，店里的服务员有点忙不过来的感觉，要喊好几次才有人过来。","经常来吃，很不错的 虽然没有福田的好吃的感觉，大概是我今天太饱了吧","听着介绍，看过电视，一直心心念念的八合理牛肉店果然不负众望，大家都吃得很开心，临走还外卖了牛肉和牛肉丸","味道新鲜我们大人小孩都喜欢吃 烤牛肉串味道也一流 配料非常非常多","不错不错吃的好饱","冲着名气来的，店的位置挺难找的，店门口招牌希望能大一点，显著一点。味道是非常满意的～就是等的时间好漫长，看别人吃的，口水都要流一地了","不错。经常来这里吃，牛筋丸也蛮好吃的，赞一个","很好吃，结账的时候还有满减活动。就是服务有点慢。去的时候人也不太多，没人收拾餐桌。"],"CommentCount":373,"WordCloud":[{"name":"好吃","value":180},{"name":"牛肉","value":97},{"name":"不错","value":96},{"name":"味道","value":76},{"name":"非常","value":50},{"name":"新鲜","value":42},{"name":"排队","value":38},{"name":"就是","value":35},{"name":"可以","value":34},{"name":"没有","value":33},{"name":"牛肉丸","value":29},{"name":"服务","value":26},{"name":"下次","value":25},{"name":"火锅","value":25},{"name":"喜欢","value":24},{"name":"推荐","value":23},{"name":"还是","value":23},{"name":"值得","value":20},{"name":"环境","value":16},{"name":"很多","value":16}],"City":"深圳市"},{"Item":["葡式蛋挞","醇香土豆泥","芋圆甜品","黄金鸡块","超级外送全家桶","新奥良腿堡土豆泥餐","红石榴风味派","鲜蔬沙拉","榛果风味冰拿铁","新奥尔良烤翅","香辣鸡翅","老北京鸡肉卷"],"Name":"肯德基(江门中环广场店)","Price":24,"Description":null,"Address":"东海路48号首层","lat":22.573882971313633,"lng":113.10973995582053,"Comments":["挺好的，来这里小憩一下不错~~~","【口味】肯德基的口味到处差异不大，但是肯德基自身有独特的口味。","出外一般都会选kfc   毕竟稍干净   我挚爱的始终是  川辣嫩牛五方  啥时候再出  呜呜","很好，只要有时间来，都会过来中环旁边的肯德基吃，方便、快捷、服务好！","江门这么多家的肯德基，还是最喜欢来这家，环境和服务态度都很nice，干净舒服，而且和喜欢的人来喝点东西，还可以坐上一个晚上……","下雨天，公司饭堂太难吃。外卖又不送，太饿午睡不了，偷溜出来，幸好还没过工作餐时间。老北京鸡肉卷工作餐我的最爱。","服务好好好好好！罗餐快快快快快！哇咔咔咔最爱雪顶了！","店员服务态度好，环境优雅，味道不错，下次再次光顾！","可以接受可以接受味道味道非常鲜美可口可乐好！","便宜好吃口味棒棒的，速度快。必须好评","食物很新鲜！都是现做的！中午应付一下午餐来吃的！环境也很好！明亮整洁！","中午经常来吃这些工作日午餐，觉得很不错，方便快捷，希望推出更多新品，","地方整洁，环境可以，东西美味，服务态度也很好。休闲地方","味道一如既往的喜欢，特别是冰淇凌话筒就是小盆友的最爱","取餐快，味道好，环境干净，服务态度好，好好好好好","用优惠券买很优惠，服务态度好，等一阵就可以了。","服务态度很好，很热情，环境很舒.服，下次还来。","忘记什么时候翻新过，反正算经常来，服务挺好，人有时候不会特别多，味道都差不多嘛。。。","五星，有空会经常来的！一下班就来了，生意很好","這邊的人素質太差，真的好討厭插隊的人！！點餐員也應該讓先來的人先點的，希望能有所改進","服务态度很好，很热情，环境很舒服，下次还来。","这家肯德基离我家还蛮近的，环境舒服，有时候等轻轨又还没吃饭，就会来这里吃个汉堡套餐。或者在中环广场看电影，也会来这买杯饮料","肯德基早餐下次一定记得点套餐，单点好贵呀，不过早餐肯德基吃，还是觉得干净舒服一点","原味鸡一定要吃鸡三角，原味鸡一定要吃鸡三角，原味鸡一定要吃鸡三角重要的事情说三遍","？许可证考试见识见识世纪大酒店锦江大酒店几点到家假的假的几点到家可我我怕我匹配呸呸呸到驾校看着你走你是男是女说你是呢就","位置在中环广场，一大早过来吃的早餐，环境不错，适合没事的时候过来吃点东西坐坐！","已经是第N次来这边吃了！这边进食环境比其他KFC好太多！而且服务也很好！超赞！","好吃丶经常在这买丶鸡翅是我的至爱、相信都是很多人的喜爱吧！急着吃都没拍照了！","中午买的  现在吃  你们是给个假汉堡我？  差","买了奥尔良鸡腿堡，可乐，一个鸡腿堡和一个草莓味甜筒，美味两个人吃已经足够"],"CommentCount":359,"WordCloud":[{"name":"不错","value":77},{"name":"环境","value":59},{"name":"好吃","value":47},{"name":"服务","value":47},{"name":"可以","value":40},{"name":"好好","value":37},{"name":"服务态度","value":37},{"name":"味道","value":37},{"name":"喜欢","value":32},{"name":"非常","value":31},{"name":"肯德基","value":28},{"name":"服务员","value":21},{"name":"经常","value":21},{"name":"态度","value":20},{"name":"方便","value":19},{"name":"就是","value":19},{"name":"下次","value":17},{"name":"还是","value":16},{"name":"点餐","value":15},{"name":"一个","value":14}],"City":"江门市"},{"Item":["金枪鱼色拉","水果色拉","奶油玉米浓汤","蒜香烤面包","特制果熏香辣烤肠","米兰意式鸡排","黑胡椒鸡扒","罗勒意大利面","本色烤全鱿","鸡中翅"],"Name":"萨莉亚意式餐厅(人人购物广场店)","Price":39,"Description":null,"Address":"三角街1-10号人人购物广场1层","lat":22.61803721199255,"lng":114.15753660769177,"Comments":["意大利粉不错，烤鸡翅也好吃，还有饮品","意面很好吃，还有汤也不错 ，披萨一般","还不错下次还会来。价格亲民","闺密一家三口来深，特地带他们来这家吃，口味一样棒，份量也还好，吃的挺饱的，最爱意面！！","便宜好吃又实惠，经常跟朋友们一起去吃牛排，都说辣么便宜那么好吃，非常不错的餐厅","价格很实惠，味道还不错，不到100块可以点好多，简直吃到撑~","还不错 一直都挺喜欢吃萨莉亚的 口味挺适合自己 速度也挺快的","很好吃！！很好吃！！很好吃！！重要的事情要說三遍！！","每个带孩子星期必去的地方，环境干净整洁，让人感觉舒服！很多东西味道很好，很棒！尤其是鸡肉披萨，鸡翅，五目肠超级好吃关键是价格很优惠","实惠～～好吃～～～小朋友很喜欢呢！～服务态度也很好！～畅饮的也很好喝～总之很满意！～","带弟弟妹妹逛超市顺便进来点的，然后我有在口碑拿到5元的券，但不知道为何用不了的？为了服务员也说不知道，怎么回事呢，券还在","地理位置好找，环境还不错，价格便宜，不过就是量有点少，和朋友俩个人吃了好多","是萨莉亚的老顾客了，每次出来逛街都会来吃，喜欢吃鸡肉披萨，鸡翅，好多都喜欢","和三个同事一起，水果沙拉，海带，麻辣面很好吃，而且上菜快，又便宜。","还不错哟  披萨很不满意","非常喜欢这家的双重芝士披萨，还有其他的小吃也是挺喜欢的，价格也很优惠，放假会经常带小孩过来这里吃！","用餐环境是暗黄色的灯光，氛围挺好的，味道口感也很棒棒的。","真的物美价廉，好吃又实惠，反正每个月都有那么几天想来吃","还不错，性价比高，工作餐首选，最佳去处，以后还会光临，每次去都有不一样的新品，这个挺好的","经常过来吃，味道很不错，价格实惠，适合小聚和喝茶，约上三五好友一起happy一下，挺棒的","太好吃了，牛排35自己做也没这味道。还算不错啦！价格实惠，跟老公家人没事就来吃。嘻嘻","味道很好，经常来吃，价格也很实惠。常来。。","好吃！好吃！好吃！！！！！实惠实惠！！！","这里二十个字这里二十个字这里二十个字。。","价格比较平民，味道感觉有点差劲，略油腻。","口味很好，也很实惠，离家也近，不错的选择","今天又去吃了萨莉亚！和往常一样点了番茄培根意面。可是这次番茄是馊的！！！坏掉了！！！我是孕妇啊。吃完以后回家拉了几次肚子我的天！！一定是这个番茄的问题！！！因为我没有吃别的东西了！！！番茄很贵吗！！坏了还舍不得扔掉！拿出来卖！！黑心商家！！再也不去了！！！","环境不错，价格实惠，两个人60元吃得好饱，另外＋7元有个自助饮料任喝！值得！","第一次来这一家，没有其他家人多。这个挺好。不然每次排队我都郁闷了。。挺好的","汤太咸了，蛤蜊有沙，其他的不错"],"CommentCount":358,"WordCloud":[{"name":"不错","value":117},{"name":"好吃","value":95},{"name":"味道","value":76},{"name":"实惠","value":71},{"name":"环境","value":49},{"name":"价格","value":48},{"name":"便宜","value":47},{"name":"喜欢","value":46},{"name":"可以","value":43},{"name":"非常","value":35},{"name":"服务","value":27},{"name":"口味","value":26},{"name":"就是","value":25},{"name":"经常","value":24},{"name":"东西","value":23},{"name":"上菜","value":22},{"name":"披萨","value":21},{"name":"每次","value":19},{"name":"下次","value":19},{"name":"服务员","value":17}],"City":"深圳市"},{"Item":["芝心比萨","抹茶雪域蛋糕","意面","榴莲多多比萨","海鲜满溢薄脆比萨","牛排","鸡翅","香滋滋澳洲牛肉饭","人气重磅拼盘","超牛联盟牛排拼盘"],"Name":"必胜客(大芬店)","Price":71,"Description":null,"Address":"布吉社区大芬星都豪庭01层25-33号商铺","lat":22.61845889752736,"lng":114.14464179142252,"Comments":["不错，小孩喜欢披萨，吃饭如果有这家店，她拒绝去其他店","首先，最最重要的是有个大型地下停车场，不单车位足，还可以免费停5小时！餐厅环境很好，服务员热情周到，基本半个月就要来一次。经常也有各种实惠很划算，现在儿童套餐还送书，小朋友很喜欢！","很尴尬的地方，大芬这边也没有太多吃的，必胜客作为连锁餐饮，本应该保持同样的服务品质；可惜，关内关外有明显的差异，服务生很生硬，板着脸服务，桌子也收得挺慢的，感觉没有很合理在配备人工。总之，一般般吧。","来到这边环境很好，但是到用餐点很多人都来，嘻嘻要不是早来估计要排好久。今天点了牛扒披萨意面，牛扒很好吃(黑椒汁)肉很嫩，汁很鲜，味道好极了。而披萨我们点的是小份的，边很脆，里面的芝士也不会很多，不会很腻。意面点了太多都吃不完而且牛扒里面也有意面，还有玉米，对了，玉米很好吃希望下次再来","生意超好，服务还可以，人比较多味道也还不错，服务员也比较热情，不同的信用卡还有优惠呢","承德情况啊忙，忈ｸﾞｯ!(๑•̀ㅂ•́)و✧m9(´∀｀)就是你！（*ﾟ∀ﾟ）つ―{}@{}@{}-　来吃烧烤♪(=￣ ρ￣=) ..zzZZ(=￣ ρ￣=) ..zzZZ(=￣ ρ￣=) ..zzZZ(=￣ ρ￣=) ..zzZZ","强烈建议亲们不要点蜜汁热辣鸡，非常难吃，一股刺鼻的味道，用的是最没有营养的鸡壳的部位做的，另外抹茶雪域蛋糕是冰冻的，不过好在小哥帮我换了芝士蛋糕了，这点还不错","招行买100的券只需94元，学生认证还有八折，优惠力度不错哦，下次可以再来聚聚，就是坐的位置空调不给力，满头大汗。","味道不错，服务好！孩子非常喜欢，也是周末假期朋友聚会的好地方！","好吃，很给力，服务好","和老妈爬山半天后来吃千层面。口味不如以前!今天累坏了⊙﹏⊙","好吃，服务好，不错呦……下次还会再来，希望更多优惠～","上菜速度慢，将近一个小时菜才上齐，期望改进，口味不错","服务还可以，环境不错，位置也比较好找，就是牛排味道还有待提高，黑椒汁不正宗！卖相还是很棒哒！","口味很好吃，人气也很旺。基本满座。服务也特别好。","味道很赞，环境优雅，服务员态度很热情，下次还来","孩子放假了，一家人过来吃，环境很好，很舒服","環境還不錯，服務也還可以，算比較有耐心。就是餐單的套餐讓人感覺很怪，西餐餐湯都是按份兒算的，兩個人、三個人的套餐卻只能選一份湯，給誰喝請問？正逢520活動買150送25優惠券兩張，可其中一張要在七天內而且還是要滿150才能使用，這麼苛刻的使用條件，你不想優惠就不要做嘛，一點兒也不誠懇。現在的必勝客是越來越不如以前了，酥皮湯的酥皮做得還不如有些快餐店做得好吃了","1️⃣必胜客点餐每次都告诉服务员，因为有小孩子，所以甜品务必孩子吃完正餐我告诉他们上的时候再上桌，十次有八次都做不到，其中还有最少三次要比正餐上的还着急。如果没有这项服务，那做到的那两次是我自己人品爆发了？如果可以备注却做不到，几率还这么大，真是忍不了。2️⃣每次来都会特意避开饭点，避免排队的折磨。可自己带孩子，就频频让我『必须』坐角落的两个人的座位。孩子自己扔在对面不放心，空空的店面，无论如何不让坐在可以和孩子坐并排的四人座，。我问『有人订位吗？』回答『没有』，再问『那现在有人吗？』回答『也没有』，再问『那为什么不可坐』回答『因为一会儿会有人！』，那回到第一问『这个位置有人订吗？』回答『没有』，我就不懂了这个神逻辑！","加油 小必 呵呵这家必胜客整体还可以，只是咋关门那么早捏。。吃了不会后悔的一定是西西肉酱千层面，点了一定会后悔的非沙拉莫属!必胜客的沙拉何止坑爹，简直坑全世界的爹。为了拿到天猫50元优惠券，我竟然说了这么多废话。。。菜还没咋上，晒下对面的装逼男子。","小食拼盘不错，披萨也可以，水果沙拉一般，玉米汁好喝浓浓的。空调开的有点不足。","服务员的主动性不够，今晚的人并不是很多，但感觉他们忙他们的，顾客的事并不主动","觉得有点感觉还不错吧，每次都是必胜客和下午茶也没有什么好的选择了，就那样吧。","很棒喔，这么好次的东西是怎么也不会错过的，而且还经常搞活动，鸡冻！！！","第一这家店的位置非常好，就在地铁站旁边第二家店可以用各种活动的券可以吃起来很便宜一番，味道很不错，强烈推荐。","很好，主要离家近，所以比较方便。新出的小龙虾披萨好吃，可以试试。","都还不错，人挺多，但是很有秩序，服务挺好的，位置也容易找。","还好   就是节假日人太多，要等很久才能等到位    服务员也比较有耐心","女儿很喜欢吃他们家的提拉米苏噢，儿子就喜欢吃意大利面！味道还是可以啦！服务态度很好！下次再来一次！","服务好好，味道好好，环境也好好，大爱啊！以后会常来的！"],"CommentCount":341,"WordCloud":[{"name":"不错","value":148},{"name":"好吃","value":80},{"name":"服务","value":73},{"name":"环境","value":71},{"name":"味道","value":67},{"name":"可以","value":57},{"name":"好好","value":54},{"name":"喜欢","value":34},{"name":"就是","value":32},{"name":"服务员","value":32},{"name":"披萨","value":30},{"name":"感觉","value":26},{"name":"下次","value":25},{"name":"服务态度","value":22},{"name":"非常","value":21},{"name":"口味","value":18},{"name":"没有","value":18},{"name":"比较","value":16},{"name":"经常","value":16},{"name":"还行","value":15}],"City":"深圳市"},{"Item":["牛肉火锅","五花趾","嫩肉","吊龙伴","胸口油","三花趾","湿炒牛河","匙肉","手捶牛肉丸（生丸）","生手打牛筋丸"],"Name":"八合里牛肉火锅(购物公园店)","Price":93,"Description":null,"Address":"民田路购物公园北园A区216-220","lat":22.542022235065033,"lng":114.06085908229832,"Comments":["没有什么问题不能用牛肉火锅解决 【环境】不错，不过这家店人气火爆，所以略微拥挤。 【服务】上菜快，服务员比较忙碌。 【口味】食材新鲜，好吃。","八合里每次去人都很多 牛肉新鲜便宜 推荐","店其实不小，可是上菜慢，所以吃的慢，所以等位的人多。上次来排了50分钟都没到，这次我们特意来早，第一拨就来了，11点50已经坐无虚席哈哈。点了清汤，汤底味道很鲜。小哥建议我们一次点够否则加单很慢的。果不其然啊！青菜和炒素粿挺快的，肉类就真的只有等等等等……可能是因为纯手工切肉吧.....总体来说是真的很好吃","正宗潮汕美食。推薦幾種肉全吃一篇~","感覺好像不錯的！ 聽說排隊等候的人從10:00-22:00不會斷？ 還好，我是14:30到的，正好打個時間差。味道不錯，據說是雲貴高原的黃牛！就是發票要過會才能開出，估計是生意太好的緣故！總體評價：","超级划算，匙肉是我的最爱，好吃到爆，总是突然就想吃来要吃这个，我可是个川妹子都被圈粉了。例外，感觉牛腩太软不好吃，熟板筋还不错。牛尾也不好吃，不推荐。湿炒牛河比干炒牛河好吃，但里面牛肉太老了。","天天排长队，还好在手机上提前拿的号，不然又不知道什么时候才能吃上了，味道还是那么好，下次还来","北京来深圳出差，特意过来吃，等了两个小时，味道很不错，就是服务员没有那么热情，可能太忙吧。总体来说不虚此行。","一家3人來食，牛肉新鮮，服务周到，價錢相宜，好味道，抵食!","等了三个小时，味道没有想象的好，牛肉丸，牛肉都没什么味道，干炒牛河粉已经炒好放那里的，拿过来温温的粉都是干巴巴得，超级失望，等了快三个小时一点也不值得，不推介，以后不要盲目跟风！","好吃，特别是那份每桌限量点的那份牛肉，超脆超级好吃","一直都很喜欢这一家，味道非常鲜美，品种多，要早点过来，不然要排队的哦，有些菜品也会卖完了","好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃，真的好吃好吃好吃好吃好吃好吃！","八合里牛肉在深圳挺火的，霆锋和古巨基拍过节目嘛！人均70这样！购物公园店饭点经常大排长龙！分店挺多的，网络拿号的时候看看哪个分店人少又不远就去哪家吧，毕竟吃饭不想等太久饿的不爽的！推荐五趾，三趾！限量点的哦！","味道不错，要五点半就到，不然等好久！牛肉好！嗯，吃的蛮开心！","非常好吃，价格便宜","哈哈，吃到后面停电了，不知道是不是有人过生日","好吃，味道不错。爱吃牛肉，好吃，味道不错。爱吃牛肉。好吃，味道不错。爱吃牛肉","环境不错，好吃，排队人多，好多人吃，食材新鲜，每天吃的人多。","不错，食材很新鲜，关键人多，要排队，建议每天都超多人，值得","服务很好，味道好，人气王，干净卫生，环境优雅，远近闻名！","非常不错，环境也很好，味道不错，尤其那个牛肉，很划算","口感还是那么的好，只是天天排队，等位有点久","吊龙，嫩肉炒鸡好吃特别嫩肉质汤底很鲜美哦","我们来的时候只有几张桌子的人，刚开始点了个怡宝纯净水汤底，只见服务员端了个锅然后提了两瓶怡宝矿泉水，真的是一脸懵逼，最后服务员很好的让我们更换了汤底，这是一颗星。我们前后两桌都陆续上了，然后我们什么都没上，接着每一样东西都是我们自己催的，为什么别人的都不用催，最后快吃完还漏了份肉，结果也是吃到没表情才上的。很差评的一次就餐体验，以后吃八合里也不会考虑这间。","来深圳三天，已经第二次吃这个了，还是没有生牛丸，熟牛丸没有那么新鲜，汤底推荐沙参玉竹，会比较鲜点，感觉一年不想吃牛丸了…","等了两个半小时，为了美食不惜一切代价，心心念念了两个月终于来了。嫩肉煮久了会有一点硬，牛筋超级好吃，牛腩切的有点不整齐，但是煮出来的味道一级棒，满口脂香，二层肉还不错，炒牛河也有亮点。调料的种类太少了，沙茶酱会有一点甜。来的时候已经只剩李几种肉了，但是还是很好吃的，还会再来。","开在夜店旁边咚咚咚咚吃了一顿饭 吃了什么都震忘记了 11点左右到了肉类只剩下胸口油和另外两道可以涮火锅的肉肉 服务态度一般～","味道一如既往的好，就是服务太差！还有个懵逼服务员，点错菜，也是无语！哎……","虽然排位很久，可是肉真的是很嫩很好吃啊，时不时就来八合里打卡，真的太棒啦"],"CommentCount":327,"WordCloud":[{"name":"好吃","value":153},{"name":"不错","value":94},{"name":"味道","value":79},{"name":"牛肉","value":72},{"name":"排队","value":48},{"name":"就是","value":47},{"name":"新鲜","value":43},{"name":"可以","value":43},{"name":"服务","value":34},{"name":"没有","value":30},{"name":"非常","value":25},{"name":"环境","value":23},{"name":"下次","value":23},{"name":"太久","value":19},{"name":"值得","value":19},{"name":"小时","value":19},{"name":"推荐","value":18},{"name":"还是","value":17},{"name":"服务员","value":16},{"name":"有点","value":15}],"City":"深圳市"},{"Item":["吉士蛋麦满分套餐","line扭蛋公仔","脆皮鸡翅麦趣鸡盒","麦鲜粥配薯饼","麦辣鸡翅套餐","香芋派","玉米杯","热巧克力","菠萝派","培根蔬萃双层牛堡","香骨鸡腿","苹果片","美味鲜蔬杯","板烧鸡腿汉堡","原味板烧鸡腿堡","美洲风味三文鱼汉堡","麦辣鸡腿汉堡","麦香鸡","墨西哥烧烤风味鸡腿堡","新地","美汁源阳光橙","天妇罗鸡肉堡","麦香鱼汉堡套餐","培根蔬萃双层牛堡套餐","烟肉蛋麦满分套餐","双层鱼堡","麦乐鸡套餐","火腿扒麦满分套餐","双层吉士汉堡套餐","☕咖啡"],"Name":"麦当劳(开平/潭江店)","Price":39,"Description":null,"Address":"三埠镇长沙西郊路二十号华侨商场首、二层(长沙汽车总站对面)","lat":22.372423530978935,"lng":112.69663035221625,"Comments":["和朋友一起来散心，我点了M4套餐和香蕉派，包装小黄人敲可爱，麦乐鸡套餐明明说配的是咕噜噜车达芝士风味酱，给的却是甜酸酱，香蕉派还不错，黄檬檬海盐柠檬苏打喝起来是唯c的味道，洗手间的洗手液味道好像肥皂的味道，洗完手手的味道好难闻接受不了，希望改进","最喜欢的雪糕，[菜刀][拥抱]坐等实现共同富裕吃雪糕，最喜欢的雪糕，[菜刀][拥抱]坐等实现共同富裕吃雪糕","这次好满意，态度比之前好了好多，玩具也从一期两款变到三款。好满意，只是一个人吃不了太多。小黄人儿童套餐款终于出来了。超喜欢","差评，全国各地都出新的儿童套餐玩具小黄人10款内地版，偏偏这一家店的员工说要7月5号出，态度一般。差评差评差评。不加钱的小黄人21号我就在微博看到别人买了，而且轻松熊我已经存满一套，现在来了几次又多了几个重复的。","很慢，可能是人多吧。点完餐，后面两位拿到餐还没轮到我，不爱喝豆浆。加钱换奶茶，最后还是给了我一杯豆浆。","这次的服务态度还算不错，最近不怎么喜欢甜食，所以吃上去感觉有点腻，平均一个派只要3块，值了","环境好，服务员也很好，套餐也很好，所以算得上一次愉快的就餐！！！！！！！！","最喜欢吃M记了，第一次吃新口味","现在支付宝微信银联都支持，而且支付很便捷，只是很多想吃的品种都买不到…","味道真的不错，朋友都喜欢吃。今天还是比较幸运的，去了没有排队","新出的爆浆鸡排包不错，还有小黄人可以调戏(づ｡◕ ౩ ◕｡)づ","买冰淇淋还要排队…还有人插队 两个店员好忙碌 基本购买感受还是不错的 新出的玄米味的甜筒没有玄米味啊","不可以共享的，我买了两杯一杯12元，一杯5元，都不是两杯5元的，味道可以，但是支付宝扣错费","蝶趣q过敏积极明明哦名额朋友明敏XP明敏poor您","很好，非常棒，嘻嘻嘻嘻嘻嘻嘻嘻why嘻嘻嘻why","口味适合我，特别金馒头香脆可口，卫生还可以吧。","價格優惠，特別是脆雞扒套餐，太超值了，服務態度很好，點餐和配餐時間也很快，墙裂推荐哦","饿的时候就会想起麦记的汉堡鸡翅麦乐鸡，赞赞的","每周都會到麥當勞消費1～2次，早餐很超值，服務員態度很好，拿到餐點都正確無誤，超贊","好大杯雪糕，服务态度很好，小孩玩的很开心。","味道真的不错，孩子喜欢吃。今天还是比较幸运的，去了没有排队，坐下之后人瞬间好多。","好好好好好好好好好好好好好好好好好好好好","不错，服务人员服务态度也很好，现在支付宝的适用性便捷性也越来越高了，好评好评啊。","不知道的经理是怎样安排的！一群顾客在用餐，加上我一只有五张枱坐着人。这样的情况，经理也安排搞卫生，擦天花板。我都搬了三个地方了！！在用餐的顾客也走光！因未用完餐剩我未走！！我觉得经理完全不顾及顾客的感受和用餐心情！！你可以换位思考一下吗？你在用餐！！叫上我，在你身边擦天花板！我保证很努力擦！！星星全因为这个原因掉了……","不错，服务人员服务态度很好，现在支付宝的适用性便捷越来越好，三十六个赞，很好。","没有泡泡茶就给了橙汁，呵呵，还说要不要可乐雪碧，根本就不是同一个价钱的好吗？","以为酱是独立一包的结果回到家才发现已经浇到上面了，虽然样子丑可是味道不错，打包回家薯条已经软了，以后还是现买现吃好了","非常好吃，经济实惠，薯条酥脆，鸡翅香辣入味，圣代草莓雪糕丝滑！！！！！！！","本来就是奔着新品去的，说了要酸奶味甜筒却给了我原味，气泡饮品颜值高而且好喝，又得到了一张气泡的优惠券生日就再买一次","非常好，为什么这么多人要的早餐？"],"CommentCount":324,"WordCloud":[{"name":"不错","value":92},{"name":"好吃","value":72},{"name":"味道","value":39},{"name":"可以","value":39},{"name":"喜欢","value":38},{"name":"服务","value":35},{"name":"环境","value":33},{"name":"麦当劳","value":28},{"name":"哈哈哈","value":27},{"name":"非常","value":23},{"name":"优惠","value":21},{"name":"服务态度","value":20},{"name":"希望","value":19},{"name":"薯条","value":19},{"name":"没有","value":19},{"name":"早餐","value":18},{"name":"吧唧","value":18},{"name":"好好","value":16},{"name":"下次","value":16},{"name":"就是","value":14}],"City":"江门市"},{"Item":["鳗鱼寿司","蟹棒寿司","鱼子酱寿司","照烧三文鱼","三文鱼一贯寿司","焦糖鲑","中华小章鱼","蒲烧星鳗","三文鱼刺身","芒果布丁"],"Name":"争鲜回转寿司(中信广场店)","Price":55,"Description":null,"Address":"深南中路1093号中信地铁商场C区B1楼","lat":22.54617229154278,"lng":114.1025928893452,"Comments":["鳗鱼寿司 三文鱼刺身 味道不错 棒棒哒","这次是打包带回家的，吃了忘记拍照了，专门去吃鱼皮的，没有了，只买到了鱼皮寿司，用的元气的照片，一个月都要去个两三次，最少，我超级爱次刺身，鱼皮……","服务很一般，可能是因为便宜很多人吃，服务员的服务都很一般，不是特别想搭理的样子，隔壁的女孩子点了东西，过了好久不上，催了一次，直到我结账离开了，依然没有上。寿司的品种较少，另外，今晚的三文鱼寿司肉质巨老，根本到了没办法吞的地步了。我也是见识了。","价格是便宜，但品质越来越差。没什么新品，原有的东西也少这少那，三文鱼刺身分量只有原来的一半...环境越来越脏，盘子都没洗干净，还拍到苍蝇...服务也糟糕，服务员都爱理不理的，叫买单都是三呼四请才不高兴地摇过来...受够了...再也不会去了。实在失望...","今天5折，相当于买一送一，人真的挺多的，就是没有吃到鱼皮，下次再去就下午去","好吃，高端又好看，服务员很亲民。低消费，高享受。","吃的是上一次的券，多出两盘，还有个5折券，下次吃","三文鱼腩和北极贝好吃，其他太素味道也不咋样，材料弱一些，还是元气好吃的","最喜欢吃鳗鱼寿司了，还有酸姜片，这不算吃得多吧，哈哈哈哈哈哈哈哈哈哈哈","非常满意，下次还来","三文鱼腩超好吃，感动到哭！每次必点，强烈推荐！以后经常来！","每周一吃，可惜这次没有活动了。多一点活动支持啦！味道赞赞！","材料新鲜，位置好找，很好吃，又不贵，吃了20碟，还会再来吃","很好吃，最信赖的寿司品牌，价格也便宜，服务也非常好","继续努力，再接再厉，欢迎惠顾，味道鲜美，服务周到","有虫子，角落太小啦，还有小孩尖叫。还会再来。","当季新品的那个黄金紫贻贝（好像叫这个），真心赞，个人很喜欢，腐皮味道有点和麻辣烫谜之相似，但贝很香。三文鱼刺身不错，那师傅现切的，可惜吃不下了只好点一碟。蒲烧鲷鱼每次来都必点，挤点柠檬汁在上面更好吃哦(⊙o⊙)，记得挑大块的。吃的饱饱的很满足，还会常来o(≧∇≦o)","之前一直在香港吃，偶然看到深圳有得闲就过来了，卫生环境和新鲜度有待加强，刺身也切得小而薄，还是香港的口感新度要好些，嘴馋了才在深圳吃，经济又实惠！碰巧5.19-21号重新开张吃多少送相对应价格的现金券超划算的！！！","吃了无数次了，之前有满120减20，觉得还蛮划算的，现在没有了，希望活动继续！","第一次来吃，味道还不错特别是那个生姜很爽口，关键是免费的，免费的，免费的","发个胡估计发发汗解决吧超大发哈恐惧还发发个护肤有机会的负借口刚发的","哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈","挺好的，基本一个月都会来一两次，经济又实惠，都是这里的常客了","环境不错，菜品也多，价格实惠，最大的遗憾是，寿司饭，饭的“品质”不行，难吃死了，真正日本料理不是这样的口味，也不是最合适中国人的口味，","经常吃，经济实惠，味道很好，环境好，是朋友聚歺好选择","很好吃，环境不错，非常喜欢，下次再来噢！哈哈哈哈哈哈","还行，但是种类不够齐全，希望可以增快上碟速度！！！！","明明有活动满130减20得，就说支付宝有什么活动直接扫了付款就行，有你们这样的服务态度吗？","奶油卷好好次奶油卷好好次奶油卷好好次奶油卷好好次","不错，新鲜又好吃。。。。。。。。。。。。。。。"],"CommentCount":310,"WordCloud":[{"name":"好吃","value":102},{"name":"不错","value":82},{"name":"味道","value":44},{"name":"哈哈哈","value":37},{"name":"环境","value":36},{"name":"新鲜","value":36},{"name":"实惠","value":35},{"name":"可以","value":33},{"name":"三文鱼","value":33},{"name":"价格","value":27},{"name":"刺身","value":27},{"name":"寿司","value":27},{"name":"好好","value":27},{"name":"服务","value":25},{"name":"没有","value":25},{"name":"划算","value":24},{"name":"东西","value":23},{"name":"经常","value":22},{"name":"下次","value":21},{"name":"便宜","value":20}],"City":"深圳市"},{"Item":["可乐","美味鲜蔬杯","那么大鸡排","香蕉派","大薯","蜜汁鸡腿满碗饭","麦香鱼汉堡","原味板烧鸡腿堡套餐","板烧鸡腿早晨全餐","优品豆浆","蜜汁柠檬鸡翅","烟肉蛋麦满分","草莓奥利奥麦旋风","黑芝麻珍珠奶茶"],"Name":"麦当劳(新会大道得来速店)","Price":26,"Description":null,"Address":"新会大道25号第110号铺","lat":22.511395604156185,"lng":113.05703222948082,"Comments":["几乎每周都会来，方便快捷，小孩子很喜欢吃，每次都很开心。","‍♀️‍♀️‍♀️过后的不2⃣️选择，冷气开放，不用忍受外面三十几度的高温天气，还有小黄人公仔，小朋友从此更爱游泳了……看来，原定要10课时的游泳班，现在5个课时不用，就能学会了","没喝可乐，点了果汁。味道一般，不够新鲜出炉，薯条不够软，时间有点久，有点硬。环境还好，人挺多的。天气热，空调给得也足，这个很好。","江门市新会区碧桂园的麦当劳得来速，就是快，服务员的态度好，还有小可乐送，超值，赞一个","一是活动说明表达得不清晰，没有说清楚当日购买大薯条的小票不能次日使用。二是活动时间段内，工作人员表现混乱，内部管理能力有待提高。","新芝士汉堡好①般~(๑￣ ̫ ￣๑)( ˉ ⌓ ˉ ๑)﻿﻿⸜( ⌓̈ )⸝ 就小黄人可爱。。。。。。。。。。。。。。(❁´◡`❁)*✲ﾟ*","麦当劳新品爆浆芝士鸡排超级好吃，还有就酱薯条也好好吃。好评。","味道很好，满满的一大杯，用的优惠券很优惠！！！很好吃！","很贴心的服务，亲切的服务员，很开心！支付宝还有优惠！","习惯了这种感觉，买早餐不怕下雨天，i like  it","麦当劳一如既往的好好好，٩(๑^o^๑)۶ｸﾞｯ!(๑•̀ㅂ•́)و✧","好好好概念尴尬您好highhighhighhighhigh的得得得得得得得得得得得得得得得呃呃呃额额得得得","方便快捷，服务态度好，速度快，不用等很久，食物都新鲜热呼呼。","這几天不知道为什么车道购餐特別慢，有一次竞然忘了我点什么⋯","已经来了很多次，关键是特别方便，一下子就买完回家吃！！","我非常的划算五块钱买两杯嘿嘿嘿嘿嘿还有一张可以下次再来","还不错，就是送餐时间有点久了，味道好，材料也挺新鲜的。","今天好多人啊，服务也没有太慢，还行，出品一如既往的好。","现在的服务比以前的好多了，不知道是不是换了一批员工呢","服务态度很好，上餐快，环境舒服，会继续选择麦当劳。","已经来了很多次，超级方便的，而且还是一如既往的好吃","一直都喜欢吃，服务态度好。刚好在端午节带小孩来吃","终于有个好好人的了，态度好好，而且耐心，去了那么多次，真是第一次那个女的那么好态度的笑笑口的，之前那些都是黑着脸，不过儿童套餐选了鸡块，没给我芝士酱，却给了甜酸酱。","服务态度好啊，环境也不错，第一次来，很开心","第一次去吃、还可以吧、以后还会再来吃滴。","还行，就是很多卖光了……紫薯布丁紫薯布丁","深圳的麦当劳小吸管都是放在外面随便拿的。今天来到这家，点了热豆浆，小朋友喝，让服务员拿小吸管，开始说打开盖上的口就可以，我说小朋友喝，服务员又说拿大吸管，我坚持要小的，因为怕烫到小孩啊，服务员才很不耐烦的拿出来","现在习惯了每天在麦当劳吃个早餐才能开启工作模式，取餐方便快捷，工作人员一个会心微笑，一句亲切的问候让人感觉非常棒，点赞","一直喜欢M记，服务态度也好。上星期抱着期望的心情去试了K记（以为给马云收购了会好点）还是一样没变！我不是黑K记...","很久没吃麦当劳，还是一样的味道。餐厅播放的音乐，让加班一天的疲劳全消"],"CommentCount":300,"WordCloud":[{"name":"好好","value":74},{"name":"不错","value":57},{"name":"环境","value":39},{"name":"味道","value":35},{"name":"可以","value":32},{"name":"服务","value":31},{"name":"麦当劳","value":31},{"name":"喜欢","value":30},{"name":"服务态度","value":25},{"name":"好吃","value":23},{"name":"非常","value":21},{"name":"方便","value":21},{"name":"早餐","value":21},{"name":"服务员","value":20},{"name":"就是","value":17},{"name":"态度","value":15},{"name":"薯条","value":15},{"name":"还是","value":15},{"name":"优惠","value":15},{"name":"速度","value":13}],"City":"江门市"},{"Item":["鲜奶黑珍珠","霸气榴莲王","霸气橙子","霸气牛奶草莓","霸气芝士草莓","霸气杨梅","抹茶芝士圈","草莓魔法棒","芝士茉莉毛尖","霸气冰淇淋牛油果"],"Name":"奈雪の茶(海雅缤纷城店)","Price":31,"Description":null,"Address":"新安街道海雅缤纷城商业中心负1-5层部分之一楼L135-2号商铺","lat":22.566222832550178,"lng":113.91238571036939,"Comments":["来深圳旅行，奈雪之茶是一定去要打卡的，这里是奈雪之茶的诞生地，欧包的始祖，很喜欢他们家的茶饮和欧包，随便找到一家店，点了霸气杨梅和绿绿的欧包！","最近疯狂密室的软欧包，霸气奇异果你绝对不能错过的哦 ，换袋子了，好爱","相比之下，人比较少，买单不用排队，芝士奶盖不如喜茶香浓，茶底比较好喝，然后一直都不太爱吃这里的面包，比较松软和面香，但是很斋，榴莲蛋糕明显放了很多糖。","每天都要买很多，很好吃，从来没有觉得有这么合口的面包，很喜欢，介绍很多朋友！明天再来","奈雪终于开到海雅了 感觉生意真的很火爆 每天都排长队 每次去买必点的霸气橙子和奥利奥包 长款夹心的奥利奥包更好吃哦  新品霸气石榴一般般","面包一股塑料味 对于面包控。真的很不推荐。霸气牛奶草莓还不错。别的没有特别感觉。性价比不太高。就是环境好脏啊 服务员都不清理的。不明白为什么会那么多人z","特地跑过来找奈雪，环境和服务都很好，很喜欢，店里都爆满排长队了。","今天朋友带我来这家店，首先看到环境很好很漂亮的样子就去了，没想到这么好喝，不爱吃面包的我也觉得很好吃呢","超喜欢奈雪的面包，#摩卡芝士#和#抹茶朵朵#还有其他忘记名字了，牛奶草莓也比喜茶好喝多了！","环境非常好，服务态度也好，价格相对环境来说也很亲民，面包单价虽然高但是个头大，算下来特别实惠，下次还会来，逛街累了歇歇脚非常惬意","环境还不错，人特别多，面包造型好看，嗯，味道的话还可以吧！嗯，面包价格，一般吧，二十块钱一个，嗯，两个人吃加了饮料吃了100多。","经常来吃，和朋友们都很喜欢，支持，服务很热情。","好喝！好看！好吃！简直太棒了！我是看到流心月饼的推送来的，又正好逛街逛到！缘份！","店家环境很温馨，面包软软的很好吃，人气也很旺，付款都要排好长的队，饮料也很好的！","一口气点了霸气草莓*3+霸气杨梅*2+金色山脉+阿里山初露，工作日人少，不用等太久，环境也不错，播放的音乐很切合环境～总体来说体验挺舒服的～奈雪确实做得不错～","挺好吃的，就是排队太久了，好沉啊，和对象一起来的，哈哈，明天就走了，深圳再见","超级好吃的面包➕茶！跟朋友来了很多次！每次都是要买很多面包带回广州！很赞！","最近火爆了的店，味道呐就是常规的了。如果不出新的话，应该是一阵风了～","黎到深圳，當然要試下距既網紅店啦…出品幾好，嵅芝士做得幾好，有驚喜","我觉得喝了会上瘾…每家店都排队，每次都那么多人有点讨厌+_+*","芝士奶盖金色山脉茶饮加猫山榴莲王欧包，搭配起来，口感还行！只是周六人就多到不行，美味是需要等待的～","喝多了也就觉得缤纷水果好喝，看着漂亮。就是水果种类少，都被西瓜占了位置。能吃的也就西瓜，百香果哈哈","据说奈雪只有深圳喝的到 不做加盟 而且每一家店面人爆满 奶盖饮品爱好者说什么也要喝一次再回家 店内除了饮品还有面包卖 也是超多人买 点单要排队 等茶要排位 奶盖咸的 茉莉绿茶味道比较淡 配奶盖刚刚好","抹茶芝士圈好评！图忘拍了…芝士夹层就是奶油奶酪霸气杨梅好评！有茉莉茶在里面打底霸气橙子也不错","最喜欢奈雪的板栗奶茶了，甜而不腻，经常都是点这一个口味。非常稀饭呀~我朋友就比较爱喝草莓","不错，很好喝，人气很旺，每天都爆满，火，厦天火","面包配茶饮，环境干净舒适，下次还会继续光顾的!","喝了很多次，还是觉得霸气橙子最好喝，不加奶，加奶比较腻，就是什么时候都人多，要排很久","口味独特！口感非常好！下次叫朋友一起来品尝","这个时间真的很多人排队，听说水果茶不错，果断下单‘霸气’水果茶，希望不会让我失望"],"CommentCount":300,"WordCloud":[{"name":"不错","value":118},{"name":"好吃","value":116},{"name":"面包","value":104},{"name":"好喝","value":80},{"name":"味道","value":66},{"name":"霸气","value":62},{"name":"喜欢","value":52},{"name":"排队","value":43},{"name":"环境","value":35},{"name":"每次","value":35},{"name":"就是","value":34},{"name":"哈哈哈","value":28},{"name":"草莓","value":27},{"name":"很多","value":27},{"name":"奈雪","value":23},{"name":"推荐","value":21},{"name":"非常","value":20},{"name":"真的","value":18},{"name":"感觉","value":18},{"name":"芝士","value":18}],"City":"深圳市"},{"Item":["炸香蕉","煲仔饭","双皮奶","芝麻糊","炸牛奶","蒜香鸡翅中","姜撞奶","腊味煲仔饭","啫啫牛腩陈村粉","牛肉炒陳村粉","奶婆姜撞奶","肉沫蒸陈村粉","菠萝牛肉饭","绿豆沙","蒜香鸡翅","星洲炒米粉","菠萝鸡粒炒饭","黑椒牛扒饭","炸鲜奶","莲子双皮奶","香滑炒蛋奶","热双皮奶","腊昧煲仔饭","大良炒米粉","腊味糯米煲仔饭","番薯糖水","蒜香鸡亦","一级腊味煲饭","牛肉炒陈村粉","红豆双皮奶","南瓜饼","菠萝饭"],"Name":"顺德双皮奶（埔尾村店）","Price":35,"Description":null,"Address":"深圳市福田区南园路","lat":22.544446970544048,"lng":114.09940041846215,"Comments":["昨天大组会议，过地下通道才想起顺德双皮奶就在附近，竟然得来全不负功夫。凭着我记路都是靠餐厅的本事，虽然五六年没来了，也顺利找到了。原味双皮奶、腊味煲仔饭、椒盐鸭下巴、芝士焗薯仔。突然想去顺德中山两日游了","一天看了三家客户，喝了两杯咖啡都差点没撑住…晚饭就就近随便吃吃~碰巧这家离酒店很近，那就拔个草！ 双皮奶，颠覆我对双皮奶的认知，还不错！比在香港吃的某牛奶公司的，好吃多了！ 烧鸭肶（bi）饭，其实就是就是烧鸭腿饭，略淡了点，还是挺好吃的，鸭子不肥。 冻柠茶，可以走冰（去冰），略甜了点，还不错~ 据说是20年的老字号，可以有！","好吃喜欢推荐。 连锁店，这家点评数多。 离地铁口不远，这个对我来说太重要了，深圳实在是太热了。 店面不小，空调给力。周一的下午客人不多，一个人占了章大桌子，扫描点餐付款之后等着就行。 之前刚吃了丰盛的早餐，先点了一个姜汁双皮奶，闻起来浓浓的姜汁味，吃起来也有两点辣，盖住了奶香，口感顺滑，美吃够可也吃不下了，太惨了。","在新城市广场一楼客服那个大门出去过马路直走右手边就到 以为是小店，实际装修的古色古香，跟在顺德吃的装修差不多 晚上9点左右到店，人气还挺旺，基本满座 服务态度一般般，给了纸笔要自己写 点了招牌热的双皮奶，姜撞奶还有炸牛奶 热的双皮奶11块但是没有说的好喝，主要奶味重的有点腥了 姜汁撞奶是在你面前当场撞的，盖上盖子等15分钟，凝固了就可以吃了 这个到挺好喝的，姜味不重但是恰当好处冲淡了奶的腥味，也很滑 炸牛奶上来是温的有点奇怪，莫非是煮好放在那里一段时间了？味道还行 买单也是要自助到柜台买的","咖喱牛腩饭好吃，另外最后3张为湖南人在深圳吃饭的日常，哈哈哈","顺德的双皮奶确实是，大良出品的一大特色，感觉上，来到广东之后每次，经过双皮奶的专卖店的话都会忍不住进去吃一碗双皮奶或者是姜撞奶，确实是很好喝的，虽然说环境和服务不一定是五星级但是出品应该还是五星推荐的。","来这家店必点的就是双皮奶啦~双皮奶的口感很好，很嫩很滑，舀一口很香的奶味，尝下去奶香四溢呢，很推荐哦，除了双皮奶和其他糖水甜品类外，还有粥粉面、煲仔饭、小炒快餐、炒饭竹筒饭、顺德有名特产、冷饮饮料果汁、中西式早餐等多样品种。","双皮奶太甜，最后那道椒盐鸭下巴应该叫咸盐鸭下巴，超没水准的说，服务员既然说就是这么咸的，咸咸咸>>下次不会去了","不愧是网络点评五颗心的推荐～非常好吃～赞","没传闻那么好，双皮奶本身就太甜，加上口感太细，所以几口就很腻了，还给朋友打包了一份，她吃了两口就丢了，说吃着噁心","这家店是老店来的，里面的东西几乎我都吃过，样样都很好吃，最可惜的就是远点的地方没外送，不然的话我天天吃","味道不错 点了双皮奶加雪糕  没解馋 又点了个姜撞奶  就是位置不好找 用导航定位找过来的","真的有仁信的水准，不错，又滑又香","冒雨前来这家老字号双皮奶店，点了两杯双皮奶，感觉还不错。","非常好吃 尤其推荐的是大良炒米粉 双皮奶冻的也很好吃 鸡翅不错 其它小吃也不错 性价比不错的 推荐推荐","还是不错的，看来看朋友，就过来这里吃，以后还会再来","味道很棒，老店，靠谱，值得推荐，一定要来啊。","红豆双皮奶，热的，吃起来味道不错，就是吃完感觉有点腻；芝士焗薯仔，以为是像薯条一根根的，结果是两大块，比较新鲜，还不错吧","来过几次了，觉得味道还是那么好。喜欢这里的炸鱼皮饺，这次和上次的鱼皮饺不是同一种，不过味道还是一样好。还点了榨菜肉丝陈村粉，味道也不错，都吃完了。腊味煲仔饭就感觉一般。双皮奶还是很好吃。服务环境也都不错。值得给好评。","千里迢迢跑来吃甜品的呢！果然不负众望，双皮奶奶味清甜，芝麻糊浓郁，红豆沙软糯。","双皮奶很好吃，菜品也不错，份量足，唯一不足之处就是没停车位，开车去的朋友要把车停在中信广场，还有饭点去要等位。","吃了好多年的一家店，完美的～","第一次品尝姜撞奶，真的好喝，喝完一身汗，爽。还有腊味煲仔饭也很好吃","很喜欢，很好吃，老熟客了！","菠萝炒田鸡是甜的，有点奇怪，没有想象中的老味道，双皮奶还可以","可能是生意好了之后，产品上有所欠缺了，点了三个小吃，炸香蕉炸完后是冷的，鸡翅和鸭下巴居然都是不熟，前两者吃了，鸭下巴是真不忍不了！中评，","双皮奶还不错 鸡翅好吃 有种肯德基的味道 炸鲜奶吃多了有点腻","故意不给发票 一找他们拿发票就说发票是机打的 我说没问题 然后就说机子坏了 打不了 我就说那手撕的也行 她说发票不够 我强硬说反正得拿够数的发票  她这才肯数给我 明明有 就是想不给 少交点税是吧？","一家非常久的老店了，虽然从家里过去不太方便，但到了附近总是会去一下。今天点的腊味煲仔饭和牛肉炒陈村粉很不错，红豆沙和双皮奶也好好味。","非常棒，双皮奶一级棒，煲仔饭同样很棒，还会再次来"],"CommentCount":296,"WordCloud":[{"name":"双皮奶","value":133},{"name":"好吃","value":111},{"name":"不错","value":111},{"name":"味道","value":63},{"name":"环境","value":31},{"name":"可以","value":28},{"name":"煲仔饭","value":27},{"name":"推荐","value":26},{"name":"就是","value":23},{"name":"感觉","value":19},{"name":"姜撞奶","value":19},{"name":"有点","value":18},{"name":"还是","value":18},{"name":"喜欢","value":18},{"name":"老店","value":17},{"name":"没有","value":17},{"name":"服务","value":17},{"name":"口味","value":17},{"name":"正宗","value":16},{"name":"姜汁","value":15}],"City":"深圳市"},{"Item":["牛肉火锅","五花趾","吊龙伴","河粉","三花趾","湿炒牛河","匙肉","沙茶酱","手捶牛肉丸（生丸）","当夜宰新鲜黄牛嫩肉"],"Name":"八合里海记(沙河街店)","Price":85,"Description":null,"Address":"沙河街道沙河街白石洲沙河工业区15幢一楼","lat":22.552104253140634,"lng":113.97512606208205,"Comments":["超正宗的牛肉…深圳各个区都有店…去晚了要排队哦……","潮汕牛肉火锅，牛肉好吃，嫩，价格公道","八合里几乎成了潮汕牛肉火锅的代言","八合里环境有点差，如果自己想吃牛。肯定回去。如果想请客吃饭就不会考虑","还是一如既往的好吃啊，带朋友来聊天太好啦，太开心了聊了很久吃了很久。忘了拍照，但很满足","一如既往的棒棒哒，好好吃，公司的人聚餐必备，新鲜美味哈哈哈名字叫海记","很好吃，每周都来","这是第一次吃饭，被服务员赶出来的从开始吃到结束，50分钟不到，服务员看我们才菜吃完了，在哪儿休息，竟然说要赶我们俩走，以后不会再来了，","味道不错，因为第一次来了，所以带朋友来了。但是排队太坑爹了，等了两个小时！九点左右来吃，说没有肉了，对，没有肉了……所以，要去的早点！","还可以吧，人气超旺，排队了2个小时，味道还不错的～","挺不错的，很满意，排队刚好，在网上取号，特别满意！","口味肯定是一级棒，看门口排的长队就知道了，晚上九点还有人在排队，环境的话，人比较多，有点吵","雖說價格不算太高，但份量是真的少，口感也一般，吃完就直接鬧肚子了，而且剛吃飽就趕我們走了，坐都不給我們坐會，真是夠夠的了，其實也是聽著它的名氣來的，結果那麼失望⋯⋯","好，很好，非常好，太好了啊，实在是太好了。","每次去都要排队至少1个小时。点了一份熟的牛肉丸，发现里面有个黑色的小球球。还有味道，让服务看一下，没想到她居然直接扣掉，然后说没啥味道。她的解释是，是打丸子添加东西的一些粉末。后悔没有拍照取证先！虽然最后免了两份肉，但是个人觉得谨慎点牛肉丸了！","不错哈，不过人太多，排队排了40分钟，说好的前面还有13桌，之前等了23桌，排到的时候剩下能点的不多了","很好吃，很好吃，很好吃，很好吃，很好吃，很好吃，。很好吃，很好吃，很好吃，很好吃，很好吃，很好吃","很好吃，来的很频繁，牛筋丸生丸超级好吃，牛肉非常新鲜。","味道很好，牛肉鲜而嫩，就是面积小点 ，环境有点拥挤。","以前在其他家吃，第一次在这家吃，味道一如既往的好，嘿嘿，也一如既往排队。深圳吃了很多家店了","好吃又不貴！健康又美味！還好就在家附近！棒棒的！","点菜上菜有点慢，牛肉还是不错的。份量也足，可能我带的那个姑娘太不能吃了吧。尤其干炒牛河里好多牛肉，能不能多加点芥蓝呀，牛肉吃多了也好腻呀，。午饭去的不等位，但是大家推荐的牛角址没了，毛肚也没了。点了吊什么的肉，很嫩，那个嫩牛就肥肉比较多点。支付宝支付-22，有随机减了3块，最后送了张25的券，不过要消费满200才能用，下次多几个人去吃就能用了。吃了好多肉呀～","三花趾五花趾只能二选一也是醉了。食材还是一如既往地鲜嫩，朋友风卷残云吃了个精光","经常来 很好吃 推荐牛肚 湿炒牛河 牛肉丸 汤底是茶树菇牛腩 支付宝支付还有优惠 真的很棒","还不错哦，支付宝和另一个支付还可以打折，味道也不错，今天点的有两碟很嫩哦。","还不错，牛肉味道挺好的。之前一直排不上号，趁着天热错开高峰期，还好有空调","很不错很给力，牛肉正宗嫩嫩的哗哗啦啦的，天天都来，美味可口无法自拔","太赞了。。。以后再来。。。鲜嫩，爽口。。。吃牛肉，来八合里。。。","很好吃，第一次在福田吃的","经常去吃，很好吃，很喜欢牛筋丸和沙茶酱，剪了酱料和优惠人均50+"],"CommentCount":296,"WordCloud":[{"name":"好吃","value":128},{"name":"不错","value":97},{"name":"味道","value":75},{"name":"牛肉","value":62},{"name":"排队","value":50},{"name":"新鲜","value":33},{"name":"就是","value":31},{"name":"好好","value":30},{"name":"可以","value":27},{"name":"非常","value":20},{"name":"环境","value":20},{"name":"很多","value":20},{"name":"有点","value":18},{"name":"还是","value":18},{"name":"服务","value":18},{"name":"服务员","value":18},{"name":"一般","value":16},{"name":"牛肉丸","value":16},{"name":"不过","value":15},{"name":"没有","value":15}],"City":"深圳市"},{"Item":["超级至尊比萨（芝心普通装）","芝心比萨","抹茶雪域蛋糕","意面","榴莲多多比萨","自助沙拉","小吃拼盘","鸡翅","榴莲撩海鲜薄脆比萨","香草凤尾虾（5只）"],"Name":"必胜客(西丽店)","Price":74,"Description":null,"Address":"留仙大道路南国丽城花园1栋101一层","lat":22.58763095675513,"lng":113.96407843143234,"Comments":["自从有了榴莲披萨就喜欢这个。不错。","好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好","点的海鲜意面，配菜多多呦，香菇，虾仁，圈圈，还有小番茄，番茄汤汁裹着意面，欲罢不能啊，一下吃完了，必胜客（深圳西丽餐厅），感兴趣的可以试试哦","环境服务都很赞，服务周到，地理位置也不错，就是手指泡芙不知道该怎么吃，好尴尬！","必胜客啊，服务，环境一般都是没问题的了，一家人吃的氛围不错，套餐里面饮料太多，不喜欢！图片与此无关，请忽略","味道不错就是速度太慢了，吃完饭才记得倒水。蛋糕都热化了，没办法吃，服务太差了，受不了。诶","小龙虾披萨，想想就好啦！味道真的一般，就这些啦","牛排200熟，熟透了，老了非常难吃，牛油果难以下咽很黏像鸡蛋似的，服务很差，坐在那不叫人不回来，没水了不会加，当我们是空气一样","为了5折的披萨去吃的，至尊披萨小份真的很小，一个人吃差不多，不过味道不错。意大利面份量也不大。价格总体偏贵了。","新口味不错呢，麻麻的很舒服，吃得饱饱的，下次还要来吃哟，值得推荐！","餐厅很大，服务员很热情，很情切，很不错的一次用餐体验呢，一会还会回来的啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊","158套餐送指偶，看着喜欢所以决定买给女宝宝，马上3个月啦！！！","不错，经常来，就餐的时候要早一点来，不然要排队。生意兴隆哈！","新品上市 来品尝 服务一般 披萨超时奉客 送了两杯奶茶 饮料没什么特色","东西好吃服务好东西好吃服务好东西好吃服务好东西好吃服务好h","一次不错的经历，宝宝很喜欢。这个是最重要的。下次还会来。","经常跟朋友过来。服务员态度好，上餐快，餐厅环境好。这次的小龙虾面、芝心榴莲披萨……，吃的好满足","每次小孩舞蹈课都会来，喜欢夏威夷风光披萨，喜欢蘑菇汤","很不错喔，味道挺好吃的，就是黑椒有点辣。经常来品尝","两个人吃，吃得好饱，海鲜披萨还是一如既往的好吃。","很好哦，服务员很漂亮然后服务态度很好。然后就是这些都很好吃啊，特别是榴莲的薄脆又薄又脆然后馅料又多。然后那个环境很干净哦，棒棒的","口感可以，价格还不错，适合一家大小来聚餐必挑之地","很久没吃必胜客了，来一次下午茶吧。点的拿铁，在三催四催的半个小时后才告诉我咖啡机坏了换别的，后来换了奶茶，也是左等右等，续杯也是等等等等，服务员态度都不错，就是这个出餐的时间啊，也是迷醉了。感觉是不是防止客人多续杯饮料所以就能晚点上就晚点上？？？","环境一般，香烤劲牛披萨和南美肉香芝心披萨不好次。。。ヽ(≧Д≦)ノ入口就是说不出来的一股未经处理的腥味。。海鲜披萨还不错，巴菲也挺好次。。拼盘也不错的～酥皮培根土豆浓汤也感觉没有处理好，味道怪怪的，咸却不香，只是咸，感觉不值，总体二星半吧（可惜没有半颗星）。。","这家餐厅挺大的 地方也好找 和那头猪一起去的 可是当时我扁桃体发炎不是吃的很尽兴  拿学生证打八折 打折挺严格的等了半天  因为我还在校拿学生证打折去结账已毕业的那头猪很不好意思   不过直接整数支付宝转给我了哈哈。下次应该还会去哦。希望下次不要生病","我第二次来了，感觉真不错，和我一起的两朋友也觉得不错，值得表扬哦！一扫光","味道还不错，孩子吃的很开心","特别好吃，口味也不错。价格实惠。下次还会在吃。用支付宝支付超级方便","必胜客的味道，蛮喜欢披萨的，可是感觉还是有点小贵偶尔和家人去一次。","今天六一特意带女儿来吃，等了二十桌终于等到了，上菜速度还是可以。"],"CommentCount":292,"WordCloud":[{"name":"不错","value":140},{"name":"好吃","value":85},{"name":"味道","value":71},{"name":"服务","value":67},{"name":"环境","value":57},{"name":"好好","value":56},{"name":"披萨","value":46},{"name":"非常","value":37},{"name":"可以","value":29},{"name":"喜欢","value":25},{"name":"服务态度","value":24},{"name":"感觉","value":22},{"name":"下次","value":20},{"name":"服务员","value":19},{"name":"还是","value":18},{"name":"就是","value":18},{"name":"速度","value":17},{"name":"必胜客","value":16},{"name":"牛排","value":16},{"name":"东西","value":15}],"City":"深圳市"},{"Item":["葡式蛋挞","醇香土豆泥","芋圆甜品","黄金鸡块","新奥尔良烤翅","超级外送全家桶","九珍果汁饮料","五味小吃桶","新圣代","鲜蔬沙拉","劲爆鸡米花","香辣鸡翅"],"Name":"肯德基甜品站(胜利店)","Price":46,"Description":null,"Address":"羊桥路1号","lat":22.58158244001479,"lng":113.09242445507027,"Comments":["怎么说，这个炸鸡桶划算得一批用边缘ob分析一波，一个吮指原味鸡很贵对吧，两块一起的那个套餐很贵对吧 薯条又少，吮指原味鸡套餐大概28块左右 配个可乐薯条 一个人吃不饱 叫个全家桶 两人吃吮指原味鸡吃得不尽兴，我自己是这么搭配的 39块的炸鸡桶 5块够吃了吧 够腻了吧 去个便利店买瓶1升装的可乐 5块 重点来了 去对面M记买个大薯 还能续呢 够吃了吧 还有那些10元好len大鸡排 这样算下来一个餐55 吃到你怀疑人生，美滋滋 肯德基现在产品是真的皮..........只剩这个炸鸡桶还算可以的了.....","口味一样，一直都最这个样子，没变，五邑城店，感觉没以前人多了，夜猫子少了，1个粥，1个鸡米花，1个份薯条，1个包，1份鸡翅，一共57块谢谢","环境好  上餐快   一直都来  继续支持  赞赞赞","很好，等了一个小时，儿童节人多","正，从未试过一大早就吃鸡翅，今天试一次，39蚊的十翅一桶","环境好，服务态度一流，吃着安心，方便实惠便捷，一直以来都没让我们这些吃货们失望，太棒了，赞赞赞","很好，半夜一点多去吃的，还有就是半夜没有蛋挞，只能换派","这几天都是一天喝一杯，好像只为到那儿静静的坐一会……","最喜欢吃鸡米花啦。还有雪顶咖啡，其他也不错哦，希望多出新品种，让更多吃货能吃到更美的食品","呵呵哈哈哈还好还好，呵呵哈哈哈还好还好，各种好","都可以吃个宵夜方便快捷，服务又好，又卫生可囗。","中午去的时候人不多，但只开了一条队伍，要等，核销慢，还是挺好吃的，好久没吃了，活动给力","一如既往的好吃，鲜嫩多汁，材料新鲜，味道刚刚好，辣度也适中，经常会来的。","每个周末都很儿子跟朋友去吃！","五邑城店很久没来了，今天过来看到装修比以前高档多了，服务也不错，好。","服务、环境都还好，就服务员有点慢，比上次来好，上次买饮料忘了叫飞冰，还没喝过拿回去叫她们去冰，那个经理去了半杯的冰还剩半杯饮料就还给我了，那时候杯饮料类似伴柠伴桔那么大杯的竟然就还我半杯！","非常满意，和妈妈一起去…感觉好开心，妈妈也好开心，点餐很快，送餐很快","味道不错。优惠不少。最喜欢是肯德基的新奥尔良包和鸡翅的，现在自助点餐又方便。又可以用APP点餐积分。真棒。","服务态度好，环境优美。","哈哈哈哈哈哈哈哈哈哈哈哈，停电，哈哈哈哈哈哈哈哈哈哈哈哈哈哈","豆浆好好喝，帕尼尼也不错，芝士挺多的，环境舒适，值得一吃","食物很新鲜！饮料特别好喝！环境很棒！地段很好 特别好找","服务态度非常好，东西好看又美味，下次还会光临的，哈哈","服务员态度非常好、点餐也很快、不多说了还是快开动吧","评价一个人 要从多方面 人人不易 并无法复制 所以 不轻易评价下结论就对了，评价一个人 要从多方面 人人不易 并无法复制 所以 不轻易评价下结论就对了","态度好好！服务好好！服务员人品很好！品种多多！","非常好，遇到K金问题能即时解决，服务态度很好","环境好，服务好，味道从来未变过，还有得玩。","金牛座特价5折，好低望今后更多活动啦","速度快，虚度态度都好，支持一下。。还支持花呗付款。。方便。。可以增加信用。。"],"CommentCount":279,"WordCloud":[{"name":"服务","value":53},{"name":"好吃","value":47},{"name":"不错","value":39},{"name":"可以","value":34},{"name":"肯德基","value":31},{"name":"环境","value":28},{"name":"喜欢","value":28},{"name":"服务态度","value":26},{"name":"非常","value":24},{"name":"味道","value":22},{"name":"好好","value":20},{"name":"服务员","value":19},{"name":"优惠","value":18},{"name":"态度","value":16},{"name":"速度","value":14},{"name":"感觉","value":13},{"name":"点餐","value":13},{"name":"下次","value":12},{"name":"哈哈哈","value":12},{"name":"方便","value":11}],"City":"江门市"},{"Item":["芦荟","原味椰子鸡","竹荪椰子鸡","炸腐竹","茼蒿","鲜腐竹","竹荪","焖鹅","马蹄","腐皮","麻辣牛展","肥牛煲仔饭","野生珍珠马蹄","超级腊味饭","特级煲仔饭","海南芋头","窝蛋肥牛煲仔饭","水鱼竹荪椰子鸡","西米南瓜露","墨鱼丸","冻豆腐","海南炒米粉","泰国天然椰青","牛肉丸","腊味煲饭饭"],"Name":"润园四季椰子鸡(华侨城创意园店)","Price":121,"Description":null,"Address":"香山东街与汕头街交叉口华侨城东部市场4楼","lat":22.544501502596148,"lng":113.99864909015857,"Comments":["朋友带来吃的，据说是深圳人气很旺的椰子鸡店，点了竹荪椰子鸡，白切鸡加入椰子水中，煮个10分钟，捞一碗汤，清甜可口，鸡肉很嫩，腊味煲仔饭很大一锅，我最喜欢吃锅巴部分，这家店位置不错，停车方便，等了十多位就到了。","润园四季椰子鸡华侨城创意园店，这里从中午一直营业到晚上，椰子鸡现在快成为深圳美食的一大招牌之一了，竹荪椰子鸡特别受到大众喜爱，再加上小柠檬酸酸甜甜的酱汁味道，搭配嫩嫩的椰子鸡真的好吃，马蹄也是百搭品，一定要尝试一下","很久没有吃椰子鸡了，开始想念它的味道，心心念念，带着同事去吃了。润园四季椰子鸡，深圳椰子鸡头号品牌。而华侨城店是润园四季旗舰店，口碑最好。\n\n1.位置\n门店位于华侨城创意园，东部市场4楼，乘坐地铁到侨城北，走路过去即可。\n\n2.环境\n这家店已经是一家老店了，但是整体环境依然很棒，花园式的餐厅，可以选择坐里面，也可以选择坐外面。我一般坐外面，外面有花园，很舒服。\n\n3.口味\n点一份竹笙椰子鸡加一份煲仔饭，2到3人基本都是这么点。椰子鸡先喝汤，再吃鸡肉，汤清甜清甜，鸡肉鲜嫩美味。煲仔饭要多等一下，不过差不多鸡肉吃完煲仔饭就好了。腊味煲仔饭，超级香，好吃又管饱。\n\n我想吃椰子鸡的时候，还是尽量去这里吃，每次都很满足。不过要尽量早点去，不然要排队。","传闻中全深圳最好吃的椰子鸡，特意来品尝一下，鸡比较小只，品种还不错，肉质和骨头的质感比较坚韧，椰子水略微有点甜，汤很好喝，配上青桔，又补又下火。他们家必点的招牌【竹荪椰子鸡】【野生小马蹄】【一级腊味煲仔饭】。椰汁做的锅底，除了盐，没有其他调料，竹荪锅上来时竹荪已下锅。锅开下鸡肉，马蹄。鸡肉很好吃，鲜嫩，不过要及时捞出不然容易变老，沾的料比较简单，酱油，小米椒，姜末混合。竹荪更是鲜到掉眉毛，小马蹄口感酥、脆、又因为有汤汁的味道，吃起来很清爽。煲仔饭等了半个小时，但是也是异常鲜香。","个人认为是深圳椰子鸡最好的品牌 每天都排队叫号","遍地都是椰子鸡，他家的味道不错，量也可以。","味道很正宗也有很好的优惠活动五星好评哦","椰子鸡 第一次吃 简直是甜美 就是鸡太美太小","清香不油腻，比较适合南方人的口味","椰子鸡感觉不像宣传的那么好吃。","味道清甜，老人小孩都合适，清补","味道很好，有时间就会去吃。健康美味又可口！很棒！","冲着推荐餐厅去的，点的竹笋鸡和腊肉煲仔饭，两个人确实有些多，煲仔饭上的比较慢，最后剩下了很多。感觉作为推荐餐厅服务人员有待提高，催了好多次煲仔饭快点上，上来了就放在傍边也不帮忙开盖。椰子鸡的话对于北方人来说又一些甜，南北方的口味差异吧。","好吃好吃，朋友推荐的，小马蹄特别的香","不知从什么时候开始，椰子鸡餐厅开始流行了，只是越吃越没有第一次那种惊艳了，也不知道是鸡的品种问题还是厨师和工艺的问题。煲仔饭是必点的，搭配椰子鸡汤蛮好。","跟在海口吃的椰子水鸡肉小马蹄火锅很像，虽然不算惊喜，但是没有失望。光看卫生间的清洁就知道饭店的专业、认真态度了！","想吃椰子鸡，我一定要来吃润园四季，虽然都要排队，但是我觉得是值得，就是喜欢这里的汤头，清甜好喝又有鸡汤味","味道没什么好挑剔的。等位略久，在等位期间供应糖水不及时。结账时候服务员对优惠活动很不了解，还是我们强烈要求用优惠买单才能享受妇女节的优惠，希望服务质量提高，对人员的培训也用点心思。","实在是没来急拍餐前照 口味依旧辣么稳定 椰子鸡基本不考虑润园以外的～～～～","椰子鸡的汤特别好喝，甜而鲜，服务到位。建议外场增设照明设施，可以每桌配个椰子灯，有些太暗了。","可能是来的比较晚，已经开始收市了，服务不是很积极，服务员叫半天也没反应，不过菜还是不错的","鸡肉鲜嫩，汤底美味，最好吃的要属野生珍珠马蹄，真爽，天气很热，露天很舒服，吃的满身汗。","很好吃，真的是很美味，服务贴心，环境温馨","椰子鸡分量还可以，就是有点肥，两个人吃了接近两百，也算是挺贵的了，不过挺饱。","满怀期待去，平淡而归，椰子鸡吃着有点甜，然后又很油，很容易腻，腊肉饭用的是泰国香米，但是未见饭香，米粒偏软，毕竟众口难调，但润园四季有负盛名。","最喜欢的椰子鸡，味道最好的一家，每次来都是光盆，下次还得来吃","吃过很多次了，还是这家店最棒。环境很好，服务不错，鸡好吃！","这一家的煲仔饭一般般，不错椰子鸡还是不错的，竹笙味道也很赞","之前有听说挺好吃 这第一次过来吃椰子鸡还挺不错","挺好吃的，环境很好，点的竹笙椰子鸡，腊味煲仔饭也不错。"],"CommentCount":264,"WordCloud":[{"name":"椰子","value":97},{"name":"不错","value":81},{"name":"味道","value":75},{"name":"环境","value":74},{"name":"好吃","value":62},{"name":"非常","value":49},{"name":"服务","value":30},{"name":"煲仔饭","value":29},{"name":"喜欢","value":28},{"name":"就是","value":27},{"name":"深圳","value":23},{"name":"鸡肉","value":21},{"name":"可以","value":21},{"name":"口味","value":18},{"name":"感觉","value":18},{"name":"但是","value":17},{"name":"比较","value":17},{"name":"推荐","value":16},{"name":"四季","value":16},{"name":"没有","value":16}],"City":"深圳市"},{"Item":["咖啡","吉士蛋麦满分套餐","不素之霸汉堡包","line扭蛋公仔","香芋派","玉米杯","热巧克力","菠萝派","双层吉士汉堡","培根蔬萃双层牛堡","香骨鸡腿","苹果片","美味鲜蔬杯","板烧鸡腿汉堡","美洲风味三文鱼汉堡","欧洲风味果酱酸奶冰淇淋","脆皮枫糖风味鸡翅","奶油坚果酱蛋牛堡","杂果缤纷奇乐酷","墨西哥烧烤风味鸡腿堡","新地","美汁源阳光橙","天妇罗鸡肉堡","吉士汉堡包","双层鱼堡"],"Name":"麦当劳(开平大道店)","Price":12,"Description":null,"Address":"开平大道新大新百货内","lat":22.380094237188125,"lng":112.670909080727,"Comments":["麦当劳在开市市内没有多少家店，在东汇城的麦当劳生意算是不错，除了一楼，还有二楼的用餐区，吃的东西跟其他店一样的，没有什么特别。","好好吃哦 吃小吃到大 真的难过哦哦","好好吃每个月都会有特价号好吃哦，带上朋友带上小密赶快来吧","味道不错，超级大三节的鸡翅才10块钱，不错","想换小黄人公仔其中一个，独角兽，可惜还未有，换了个这样的，希望女儿会喜欢，等有再来买，不过一个人吃乐园餐吃得好饱","好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好评！","点餐的服务员态度不错。点的牛堡要等，然后帮我拿过来了。","点了一个套餐，感觉还可以，还送了小车，孩子很喜欢！","芒果味比抹茶味好吃，抹茶味几乎没有抹茶的味道不好吃，芒果味也是，只有菠萝还勉强说的过去","跟老婆两个试下芝士味的雪糕，味道不错！儿子还是喜欢原味的！咸咸的芝士味！值得一吃哦！","讲你都唔信！真系超㦓含家产丐好吃哇！扑街","今天早上去买份早餐，并没有给什么小票，号也没有，服务员就是在哪里叫什么餐，然后自己给错了餐别人，还说在哪里已经叫了很多次了，没有人应？？意思是我不应所以导致你出错餐？？和我拿错餐的女生也是一样的，只不过她一份，我两份？你们这样出餐本来就存在问题好不好？还怪客人，要么你就直接叫号，要么直接给小票就对小票啊，人又多，就在那里叫一个套餐的名字，谁知道哪个是那个？？还是用本地话，如果我听不懂呢？","地址就是在开平东汇城1楼 服务态度可以，点餐大约等了2-3分钟吧，打包走 10元超值吃，里面的肉肉还是比较大块的，比较划算，不过不是很喜欢里面有洋葱，由于第一次吃，不过综合起来味道还是可以的 巨无霸不辣的，希望商家多推出这种优惠的活动，让顾客尝试一下其他产品","差评差评，如果可以负分，我给负星差评！！！既然搞活动就让人用啊，去到服务员一见是这特价优惠马上拉下脸，什么态度！！又不是吃她的~后来还有一分钱的橙汁，另一个服务员还大声大声地叫过期了吧~优惠明明显示29号才过期！！！对此类员工直接炒了吧","这里的麦当劳比较大，还好吧，哈","麦当劳就这样还能说什么呢？反正是快餐速度快有木有？爆米花味的冰淇凌很好吃但是现在没有啦！……到20个字啦吗？","买的炸鸡翅，味道有点不新鲜的肉的味道，比起澳门的麦当劳差很多！薯条有点瘌口，就是平时吃发芽的薯仔的口感！","好味好味好味好味好味好味好味好味好味好味好味好味好味好味","早晨早晨早晨早晨早晨早晨早晨早晨早晨早晨早晨早晨早晨早晨","m记原味雪糕，BB最喜欢香甜滑滑的奶味，停不了。。。","这个没吃久了，好吃好吃。鸡扒好嫩。奶茶还是一样的滑","早晨早晨早晨早晨早晨早晨早晨早晨早晨早晨早晨早晨","很好超级喜欢，超级优惠，希望以后出多点优惠活动","好好吃，又方便，又美味。大家欢心选择喔！！！","可以啊啊好好好好好好好好好好好好好好好好","今日在麦当劳买了个包，很好吃，吃过了，还想吃，下次还会去买！！希望更多优惠！！","换了新包装 好喜欢小黄人 也期待新电影 新出的鸡排堡套餐 可乐加钱换了海盐苏打水 好赞","不错不错不错不错不错不错把不错不错不错不错不错不错不错不错不错不错不错不错吧","买个新品都没有货了，，，，，，，一个人的时候我就不会再次出现在你面前，","早餐高峰期排队长龙，点餐很慢也不催一下顾客，不会灵活调动，应该要让没想好顾客靠边想一下，先让后面的顾客点餐"],"CommentCount":260,"WordCloud":[{"name":"不错","value":76},{"name":"好吃","value":73},{"name":"好好","value":67},{"name":"服务态度","value":39},{"name":"喜欢","value":36},{"name":"味道","value":29},{"name":"没有","value":26},{"name":"早晨","value":26},{"name":"非常","value":25},{"name":"服务员","value":25},{"name":"环境","value":24},{"name":"麦当劳","value":24},{"name":"可以","value":23},{"name":"服务","value":21},{"name":"优惠","value":19},{"name":"哈哈哈","value":18},{"name":"薯条","value":17},{"name":"超级","value":15},{"name":"态度","value":15},{"name":"好味","value":14}],"City":"江门市"},{"Item":["鲜虾叉烧肠","葱汁酱肉肠","新鲜鸡蛋肠","招牌肠粉","游水鲜虾肠粉","枸杞鸡肉粥","白灼鲜蔬菜","鸡蛋青菜粥","蔬菜皮蛋瘦肉粥","牛腩红排饭"],"Name":"红荔村肠粉(75店建安店)","Price":25,"Description":null,"Address":"宝安6区建安路寰通公司综合楼首层76号","lat":22.710466841881104,"lng":113.80373447410848,"Comments":["红荔村肠粉有很多各种各样的肠粉，肉的素的任由挑选，还有各类粥，选择这里用早餐很不错","口味还可以，环境一般，服务热情！","每次都愿意来红荔村来吃，离海雅缤纷城最近，肠粉经常换花样，有一些新特色出来，味道很赞噢！还有虫草花炖肉汤特别好喝，粥是用磨得很细的米煮的，自己在家煮不出来这味道，吃不腻，真的不错噢！推荐大家来吃，有时候支付宝有优惠也不错！推荐给朋友，有在广州的，他们说没有看到，希望能开更多分店～","▲坐标：红荔村肠粉连锁店 海雅缤纷城对面 这个位置招牌都挺醒目的 \n▲环境：很宽敞的店 位置很多 先前台点单再拿号码牌\n▲推荐：套餐比单点划算\n于是就点了一个肠粉加皮蛋瘦肉粥，用了大众的代金券，就再点了一个卤蛋\n肠粉还是不错的 是我这次来深圳的第一餐 解解馋\n比较推荐这个烫青菜 好大一盆！\n卤蛋也还不错\n▲服务：热情","店员服务态度超级好的，环境也不错，店挺大的，肠粉味道也好，特制的酱油超好吃。力荐","服务态度超差，这个收银员问她事情都不回答，就会说你交了钱就知道，当时真想不吃就走，但确实饿了懒得再走，以后都不会再去，服务不好会影响客人心情，这样就算东西再好吃也会随心情变味，在现在这个社会服务态度很重要的，本人很少给差评，但这次真是被气到了。","其他动过的就不拍了，清淡味美！","豆浆味浓，饭量量很足，味道正宗，店内空间大，环境干净卫生舒适，服务态度好，价格便宜，吃早餐的好去处。","带爸妈来这里吃饭，点了三份粥和肠粉，老妈感觉粥太黏了，有点儿像婴儿吃的米糊，如果再多米一点儿就好。肠粉还不错，荤素搭配合理。店铺很大，就餐的食客不算多，店内干净整洁。","一直喜欢在这家店里吃肠粉配粥，健康好吃，也不会上火，服务也挺周到，要求服务员把酱油分开放她们专门用小盒装着，自己随意，很贴心～也会带朋友过来吃的","朋友来的，推荐是食材新鲜，做工精细，味道不错，以后早餐在此啦","一直喜欢来红荔村吃肠粉，味道真的很好，肠粉磨的很细腻，在其他地方的肠粉店吃起来都是不一样的口感和味道，早餐和晚餐都是不错的选择噢！","粥很好喝，肠粉也很香很滑，馅好吃哟、在这附近每天都过来吃呢，排骨米饭和生菜味道超级美味、","很好哦，经常过来吃，牛肉肠味道很好哦！赞赞","肠粉味道非常好，价格也便宜。一份肠粉，配上一碗皮蛋瘦肉粥，绝对价廉物美，营养又健康","店面环境舒适整洁，拿号坐下，服务员按号送餐。上餐很快，重要的是真的很好吃!刚开始还担心有肉，因为平时我都不喜欢吃肉的，没想到还挺香的。肠粉很柔软，薄厚度均匀！","应该还不错哟。就是服务员好像不太高兴！看上去挺好的。。就是不知道味道到底如何","这家的环境挺好，中午客人特别多，好不容易找到了位子，香菇滑鸡饭配无花果炖瘦肉，感觉是一个不错的搭配。碟头饭多数在十五元以下，这个炖汤味道不错，就是不知道哪来的油分，感觉油油的，其他都好好。","排骨饭很好吃，排骨整得好吃，生菜做得很有食欲，颜色很好，色香味俱全，很棒，在这边上课每天都会过来吃~哈哈~","上餐速度很快，广东味道，清淡不油腻，非常健康，非常好。经常去吃。","味道可口，服务也不错！这里粥真的很好吃，肠粉也非常好，建议来吃","味道真的很不错！环境也非常不错！服务态度好！下次一定再来吃！","广东口味，还不错！Has gone nowhere have to.","一直吃习惯潮州肠粉的，第一次红荔村的肠粉，抱着一试的态度，吃了一口，觉得真的很不错哦，酱油汁很甜，肠粉皮 很脆，不会很软就行了，服务态度很好哦","非常不错，口味依旧，和辣酱搭配完美无缺哦！小伙伴们约起吧!","長期會來吃！腸粉很滑叉燒很新鮮又大塊！這次是支付寶的活動24元的掃二維碼支付了12元！優惠一半啊！","还是有一次，说用支付宝支付可以享8折，但刷了后也没享8折，店员也说不清楚，打了消费者投诉电话也没用","经常吃的工作餐，卫生美味。周末也经常带小孩来，卫生干净。","点了个肠粉，汤一下就没了 真没有我在路边吃个三块的好吃 ，服务员也太差劲了 我们两个人只有一双筷子，她送份东西过来 本来放了一双筷子的，后面竟然拿走了 拿走了，从来没见过这样的 真是垃圾店","一般一般啊，越吃越没味，想吃的都没有，为什么不多点呢？"],"CommentCount":259,"WordCloud":[{"name":"不错","value":97},{"name":"肠粉","value":85},{"name":"味道","value":83},{"name":"好吃","value":54},{"name":"可以","value":49},{"name":"环境","value":39},{"name":"喜欢","value":29},{"name":"就是","value":27},{"name":"非常","value":21},{"name":"口味","value":20},{"name":"服务","value":18},{"name":"一般","value":17},{"name":"经常","value":17},{"name":"好好","value":17},{"name":"服务态度","value":15},{"name":"过来","value":15},{"name":"每次","value":14},{"name":"这里","value":13},{"name":"口感","value":13},{"name":"价格","value":12}],"City":"深圳市"},{"Item":["鲍汁凤爪","酱汁蒸凤爪","虾饺皇","飘香榴莲酥","瑶柱糯米鸡","回味流沙包","招牌乳鸽皇","台式和味猪手","广东炸油条","圣丰烧鹅皇"],"Name":"圣丰城酒家(龙华Coco City店)","Price":109,"Description":null,"Address":"梅龙路星河盛世cocoCity商场二楼L2S-012A","lat":22.606745294775973,"lng":114.05402612143892,"Comments":["这家分店位于龙华cococity二楼，觉得没有市里cocopark的店环境好，市里的安静，这里的有点吵。早茶味道差不多，第一次吃这里的煎堆，还不错，糯糯的，猪脚也还可以。","广式偏港式粤菜连锁经营门店，味道不错，特色小吃。","不错 很好吃 ……","服务不怎么样。12点45分来，点了9个菜，有三个菜一直拖着，催了很久，都吃饱了才送来，9个菜上完都2点半了。都是醉了……","喝茶的好去处，品种很丰富！不错！","偶尔来喝早茶，服务还是不错的，味道还行，有些点心还是需要改进","菜还可以，一个汤，一个水煮牛肉，一个蒸蛋，两只生蚝粉丝一共两百六，环境还好点，类似酒店的，安静点聊天比较好，比楼下西餐厅排队都快点。合适！","价格高，出品一般，服务谈不上，上菜速度实在太慢，不推荐","还可以噢 就是有点小贵，如果可以再平价点就好啦 这个豆腐我家宝宝好爱吃啊","环境还定，就是味道一般，性价比不高，海虾跟基围虾差不多，虾筋也没去，卤水还是可以的，就是分量少","还不错，中午和朋友带孩子过来吃，午茶还能打8折！","菜品略咸，总的来说还可以。服务比以前有提升。","服务很好，菜也好吃，一分价格一份好吃，吃的很好！总体很满意。适合家庭聚餐，菜样也多！","味道还不错，就是服务态度觉得差了一点点！","可以菜价不贵，正常喝茶的价格，平时打折就更家划算了。希望下次上菜快点","这是我第二次过来我觉得特别的好吃^_^^_^^_^我建议下午茶可以带着自己的朋友来吃吃看然后到了晚餐也可以点他们家特色的一些^_^^_^^_^","很好吃，一如既往支持","服务很差，因为我们是自带茶水，咨客开完单就不管我们了，茶壶都不拿给我们。还有一个捧着凉菜推销的部长，我们婉拒了她之后，一脸不悦，还不知道为什么特地把热水壶挪到我宝宝前面。","味道不错，挺好吃的，挺好吃的，挺好吃的，挺好吃的","第一次吃，都不错，挺好吃的，最喜欢秋葵，还会再来","早茶的烧汁猪脚和鲍汁凤爪都是我和女儿的最爱！清蒸珍珠泵仔味道鲜美，当然价位也是很高端滴","说好的12月31号有优惠(支付宝上写的有)，结账的时候却直接说没有优惠，要我赶紧结账，生意好也不能这么来吧，，，菜量不足，298的羊腿，呵呵呵，盘子挺大，黄瓜挺多，端上来就凉了，口味真心不好吃，，第一次去也是最后一次去，","我觉得这家店吃的还可以，不过没有我喜欢吃的蛋散，服务非常好倒是真的！","味道还好，不够粤菜的正宗，卤水拼盘过咸，乳鸽味道一般但是折扣划算。","感觉不怎么好吃了，还特贵，一个大人跟一个小孩就消费了207，其中服务费就18块！吃不起了，最多一年吃一次！","特色风味。服务一流，特色菜招牌乳鸽俱有皮脆肉滑多汁。鲍汁风爪，烧汁猪手。今人回味无穷，原只木瓜雪蛤，养颜美容，飘香鱼，肉滑骨香脆，脆皮烧鹅，密汁叉烧。还有精美点心其特色相当叫人留恋忘返。","味道1挺好的，一个人点了三个菜，虽然很撑还是坚持吃完了，服务态度也很好。比较有港式餐厅的感觉。值得推荐哦！","除了牛仔骨筋多，其他还不错","和朋友一起来的，味道还可以，服务员态度挺好，就是价格有一点点贵","过年的时候不打折，要到元宵节以后才打折，以前不知道这样的情况。"],"CommentCount":255,"WordCloud":[{"name":"不错","value":103},{"name":"味道","value":76},{"name":"可以","value":56},{"name":"好吃","value":47},{"name":"服务","value":44},{"name":"环境","value":42},{"name":"就是","value":27},{"name":"价格","value":21},{"name":"有点","value":20},{"name":"一般","value":19},{"name":"口味","value":17},{"name":"早茶","value":16},{"name":"非常","value":16},{"name":"上菜","value":14},{"name":"服务员","value":14},{"name":"感觉","value":14},{"name":"经常","value":14},{"name":"服务费","value":13},{"name":"菜品","value":13},{"name":"超级","value":13}],"City":"深圳市"},{"Item":["蟹粉小笼包","香兰椰汁糕","赏点虾饺皇","紫金名酱金钱肚","花旗参浸虾饺皇","牛仔骨","排骨拼凤爪","韭菜锅贴饺","牛乳白粥","红米鲜虾肠","虫草花烧卖皇","黑米肠粉","咖喱牛肉➕炒饭"],"Name":"赏点就点DIM SUM","Price":43,"Description":null,"Address":"冈州大道中35号1／2层","lat":22.52818107615017,"lng":113.04962587302816,"Comments":["感觉还不错的饮茶和吃饭的地方。","环境不错，食品一般，炒饭和牛肉好吃，炒米粉份量超多，消费109元，送十元优惠券，要下次用，有效期一个月。","肉类不怎么新鲜，点心还行，酸辣土豆丝之前吃过还不错，这次吃觉得水准不如从前，有时酸有时不酸。菜品每次吃的水准不一样，要么太咸要么没味，服务态度不咋的，早上的茶位还5块，又不是什么大酒店，反正没有下次。","味道是市区内同类食店最好味的 环境优雅高档干净 多位不用多等 在壹加壹附近 好找 星期一至五七五折 不加收服务费 很值得食","还是不错，炒粉分量很大，榴莲酥就差了点，太甜，好腻，不好吃，还有那个排骨蒸饭，千万不要点，好难吃。","出品不错，环境也很好，价格适中，值得推荐！","环境不错，各类点心也还可以的，有点小贵，收茶位费，百分之十服务费。但这个饮茶形式的商家，如功夫客，赞点等相对实惠些。","环境不错，服务态度很好。菜品味道也很好味，就是饭类的菜品上得有点慢，其他速度都很快。吃饭来这里就需要等了，饮茶吃点心就很快","经常来吃中午下午和晚上的，人很多，今天8点多过来早茶也要等位啦。","星洲炒米不错，这个花生芽炒猪大肠也棒棒哒！反正环境不错味道也不错","卫生很差碟子跟没洗一样脏污迹满碟都是，碗筷看见都吃不下去了还要自己洗一遍服务也一般，味道很难吃，除了油还是油，腻到要命没有下次了，价格小贵","榴莲稣不是很好吃.那个皮不好吃....菜也不错 加油","可以自在的叹茶，地点方便，味道不错，值得推荐","环境舒适，菜式新颖，份量足，价格优惠，好评！","我每天都来吃，没试过这么生气的，说好11点前埋单就打折，你们的东西上得慢不说，而且我们点了东西要十一点才有师傅来做竟然不告诉我们，让我们傻等！你舍不得打折就别搞这些骗人的活动！不是冲着着活动我们会天天来吗？你们一楼就是这样的服务素质吗！你们不左磨蹭右磨蹭的会超1分钟埋单，而且你们也太坑人了，时间都调快两分钟！一张单差50元！太太太坑人了！","很好很不错，，但是围餐上菜很慢，可能今日周日生意太好吧。。下次悠闲点 早点来","很好吃，带着宝宝来还给我安排了卡座。清台，河粉炒鸡大份，4个人都吃不完哦","好吃，划算，四个人一百四十块钱，抱得扶墙走，还得打包，不错，环境也优雅。","时薪工No：09服务超级差 叫她点餐 她竟然一副杀了她全家的样子 竟然还对客人即一声 每次都是这样 我说老板 你怎么会请这样的人来做服务员 就是照片那个服务员 超级差","好吃。而且环境很好。交通方便。","辣椒叶比平时老了一点点，盐也放多了，皮蛋粥又没有盐吃完了忘记拍照啊","第一次来这里吃东西，感觉还算可以的。下次还会来吧，来坐下也不错！","环境优雅，二楼冷气充足。饭菜不错，以后喝茶第一次选之地。","服务员一脸苦瓜脸‍♂️吃个饭饭桌全是苍蝇，关键坐了一桌靠近厨房的，看了操作间之后根本吃不下了","来了很多次了，点心味道还不错，以后还是会继续来吃的","环境舒服，冷气凉快，服务好，菜式特别，家人都很喜欢","很不错一直这里吃，早上来吃更加实惠。值得推荐哦哦！","新会的茶楼中最喜欢这里的环境，店家布置得很有特色，西式的环境、干净优雅。味道也不错。周一到周五有折扣，价格可以接受。周末价格稍贵。","妈妈说味道不错，本不愿意吃广东口味的妈妈愿意下次来","口味不錯，很喜歡，同事們都吃的很開心，還會再來的"],"CommentCount":251,"WordCloud":[{"name":"不错","value":103},{"name":"环境","value":91},{"name":"味道","value":72},{"name":"可以","value":48},{"name":"好吃","value":32},{"name":"服务","value":23},{"name":"好好","value":23},{"name":"服务员","value":22},{"name":"下次","value":21},{"name":"东西","value":20},{"name":"上菜","value":20},{"name":"值得","value":20},{"name":"就是","value":19},{"name":"出品","value":19},{"name":"价格","value":18},{"name":"服务态度","value":17},{"name":"一般","value":16},{"name":"口味","value":14},{"name":"推荐","value":14},{"name":"优惠","value":12}],"City":"江门市"},{"Item":["蜜汁柠檬风味鸡翅","板烧鸡腿汉堡","麦趣鸡盒","欧洲风味果酱酸奶冰淇淋","奶油坚果酱蛋牛堡","脆薯饼","麦旋风","麦辣鸡套餐","墨西哥烧烤风味鸡腿堡","天妇罗鸡肉堡","吉士蛋","大鸡排"],"Name":"麦当劳(万达广场店)","Price":42,"Description":null,"Address":"广场西路万达广场15幢一,二层1001A号商铺","lat":22.618011607231438,"lng":113.07401622226071,"Comments":["深夜放毒来吃雪糕……其实是因为刚看完电影啦哈哈哈哈~领了优惠券吃麦旋风很爽哦！话说我一直以为万达M记通宵营业来着，结果还是跟商场关门时间差不多啊……","味道一般般，单17块食两块牛排也是很划算的，这年代钱都不耐用了","666666非常好，，点算，求解答！！！！！！！！！！！！！","经常来吃麦当劳的8.5优惠套餐  薯条还是一如既往的好吃   就酱薯条稍微有点酸 还是可以的最近老吃这些 太上火了  各位 记得喝杯凉茶 降降火","好热闹好多人，人人都冲着薯条！鸡翅好好吃，薯条续了两次！！！大大的满足……","员工服务态度热的情，出品非常快，汉堡包味道吾错酱汁用料新鲜，雪糕非常滑！","好多好多小黄人！！服务态度不错 而且速度好快哦～～yoyoyo还可以再来","支付宝支付很方便～冲着续杯而来的～一大堆薯条～一次食过够瘾～很满足～","我就不明白为何万达店早餐没有咖啡自助。难道这不是麦当劳？整个江门的门店都有，唯独万达没有，有没有人解析一下？","一元钱，超值，不过最好用前咨询一下确保能用到优惠，这口味越吃越好吃","不错哟，吃完要收工了。我觉得服务态度呀，味道呀，都还行。最主要的是满20字才能抽50元红包，凑字真是太难了","20个字除了价钱贵了点其他还好，第二次吃，就这味道好吃！！！！！","超可爱的儿童套餐啊，哈哈哈，特意为了小黄人来的，超赞啊还好还好","虽然实物跟图片有点差距，不过还是挺好吃的，下次出新品还会来！","早餐储备充足，不用花太长时间等待自己需要的套餐！赞一个！","员工服务热情有礼，汉堡包酱汁用料新鲜好味！雪糕很滑！","麦旋风，麦当劳必点，超级划算，希望支付宝活动能更多，","服务态度好，环境整洁，点餐流畅，5元奥利奥雪糕好抵食","薯条配茄酱，正！鸡腿堡一如既往的好吃！加杯可乐完美！","套餐显示19 去支付时是21 服务员说要看准优惠券日期，请麦当劳同步更新信息吗不要误导消费者消费","应该再早点开，8点开后一条line还是要排队等候的","好吃啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊","5元的麦当劳新地，超级划算，这么热的天气，吃上雪糕，立刻降温，据说又有5元的薯条，赶快试试","买儿童套餐有送小黄人，又有包吃又有得玩，棒棒的","味道一直不错，吃了一次还想吃，新出的口味棒棒的","早餐的薯饼大爱啊，唯一有点小不满的是麦满分包皮太硬啦肿么吃，不过这是很久的啦，一直想说","很方便，都不用带钱包了，希望有更多的优惠哈。","质量一如既往的好，分量够，雪糕软滑，鸡块香脆","最爱麦当当了，来万达吃麦当当，绝对不能错过","好好好好好好好好好好好好好好好好好好好好好"],"CommentCount":250,"WordCloud":[{"name":"好好","value":69},{"name":"好吃","value":56},{"name":"不错","value":47},{"name":"可以","value":42},{"name":"哈哈哈","value":34},{"name":"麦当劳","value":29},{"name":"环境","value":23},{"name":"薯条","value":23},{"name":"喜欢","value":23},{"name":"服务态度","value":23},{"name":"服务","value":21},{"name":"味道","value":21},{"name":"啊啊啊","value":17},{"name":"套餐","value":15},{"name":"认识","value":15},{"name":"早餐","value":14},{"name":"非常","value":14},{"name":"经常","value":14},{"name":"还是","value":13},{"name":"就是","value":13}],"City":"江门市"},{"Item":["香肠牛肉奶油焗饭","黑椒风味猪排","榴莲芝士薄底披萨","脆骨肠配黑椒鸡排","咖喱鱼蛋面","黑椒风味鸡排","秘制榴莲之心披萨","鲜榨香浓玉米汁","鸡翅拼鸡扒","番茄吞拿鱼面"],"Name":"意莱莉休闲餐厅(地王店)","Price":30,"Description":null,"Address":"胜利路28号地王广场第四层第402-52号","lat":22.583058699928678,"lng":113.09200946128074,"Comments":["这间店好搞笑，叫我开会员卡，忘记了开卡多少钱了，然后收了我的钱却说暂时没有卡，到时有卡了就给电话我去拿，一直到现在足足一年多了，一直都没有动静，不知道其它的会员️没有这种情况，然后我和我的朋友们再也没有去过","^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^^_^","今天吃了榴莲芝士薄饼，太有油了，吃完一片没有再想吃的冲动。刀拍青瓜，一条条送上来，说好的刀拍呢！不够辣不够酸。芒果沙拉也不太好！芒果太熟了不美观也没有口感，所以把芒果丢吃盘生菜抠沙拉酱，这个沙拉酱也酸得不要不要的，饺子我没有吃就不评价了，我最爱的香菇意粉不见点了份肉酱吃到后面有点腻！不太好吃野不太难吃！图没有拍没精致到要拍照地步！","每次来必点的榴莲比萨，赞赞，每次聚会都来这里，饱饱哒","环境卫生不错，逛街累了休闲的好去处，唯一不足的是两个鸡中翅小得可怜，其它的还是挺好的","很好吃哦，很不错，很赞，鸡排很嫩烤的刚刚好，那一个焗意粉挺好吃的，相对而言有点硬。","昨天吃完匆匆买单，支付宝付款，我只点了一份肉酱意粉，一份吞拿鱼沙拉，一杯咸柠七，一共才38元，收款员居然收了我50元，今日来对单，这里的员工居然说我没拿小票，他们也没数据了，居然这么不负责任！以后都不会来光顾的！","今晚吃饱才记得忘了拍照^_^。平时去地王逛完街到吃饭时候都会第一时间想到意莱莉的。因为方便快捷，价格也比较实惠，菜品多样比较合我胃口。我最喜欢它家的香姑奶油鸡柳焗饭和鸡扒。还有好几样都不错，我就不说下了^_^","今天晚上下班身上着有点邋遢衣服去意莱莉吃个面服务态度差！差差……好差的服务态度，在没上意面时候去自助机打了杯可乐特意过来跟我说靓仔这里喝饮料要给钱的，你妹的我向没钱的给的样子吗？虽然我今天下班穿着的衣服有点脏你们居然这样歧视人，然后上个意面没筷子没刀叉，还叫人家慢用笑死人了，叫了服务拿刀叉来说在搞卫生，后来来刀叉拿来了吃完走人下次不会再去这家店！太看不起人了！吃个面还要看人家脸色！","味道可以，菜量略省，味道可以，菜量略省，味道可以，菜量略省，味道可以，菜量略省，味道可以，菜量略省，味道可以，菜量略省，","上菜有点慢，味道还可以，服务态度还不错，，总得来说还行吧","出品比预期的好，金针菇分量很可以了。就是上的有点慢……","便宜，但牛扒并不太好吃，10分牛扒，我给3分吧，汤，我上图吧。菜叶应该是烂黑了吧","晚市忙的时间段去的，我和女儿两个人去吃饭，只是起身去倒杯水而已，我还没去柜台埋单，就发现有个女的服务员带别的客人坐了我们的位置！！这是什么意思？！即使好生意也用得着这样赶客吧？下次我一定记住她的员工号去投诉她！！","一共去过两次。每次都点了不同的尝试。总之，还好吧。第一次去时，老公叫了四五回才有人过来帮我们点餐，因为我们桌的那个坏了。。第二次，人超级多，我们去的时候几乎满了，空了两个，一个是楼梯口那里，两座，一个是里面点，四座。我问还有没有其他的空位，收银接待的，态度就像饿了三天发飙一样，特别差，说是有人预定了，什么什么的。一般人告诉我实在没有了，我肯定也会回他个谢谢什么的，然后也接受坐那里，很多人在你吃饭吃走来走去的，心里肯定会不大舒服，。但是她这样子讲，让人觉得很不爽。然后说菜，意面，两盘味道都不够，环境就像菜市场，叽哩哇啦叽哩哇啦的不停有人说话。。特别吵","好好吃哦 饿的时候我就不想再去一次就会被你说你的时候就会有那么一点上总共收到了来自世界各地都流出来的时候就是这样的话就完","第一次去，味道不错，下次还要再来","周末跟朋友来这里，环境还不错，坐着很舒服，点的东西很好吃，分量足，不知道吃什么的小伙伴，这里是个不错的选择。","很好吃 每次来都是鸡腿套餐！","服务太度超级差，看到都怕，叫也不理，你说消费者还有下次光临吗，好像我们不给钱一样，点单有黑口黑面，好像欠你们十万九千七一样，反正我不会再去了。店长也是这样的，难道老板拖欠你们工资吗？？","东西很好吃，服务态度好，价格实惠！下次还会再来！","菜色分量比较少，味道一般，偏咸，地王店价格比汇悦城店便宜，加8蚊有饮料畅饮，可以任饮饮料","价钱不高，味道有点太重，可能我吃的比较淡吧","口感很美味很绝佳尤其是海鲜披萨让人回味无穷","超好吃的说！！就是我坐的那个位置太挤了……","价格实惠，还好吧。。。。。。。。","那透心凉黑破论糖不错，记得收了","价格实惠，牛扒和牛柳比较好吃。","上菜快，味到可以，就是忘了给我下单子，等了有点久才有得吃，好评","服务周到，东西味道很好，来了好多次了这次还是提前来可位的"],"CommentCount":242,"WordCloud":[{"name":"不错","value":74},{"name":"好吃","value":66},{"name":"味道","value":48},{"name":"可以","value":36},{"name":"环境","value":33},{"name":"服务态度","value":30},{"name":"价格","value":26},{"name":"好好","value":23},{"name":"实惠","value":22},{"name":"服务","value":22},{"name":"东西","value":21},{"name":"便宜","value":19},{"name":"就是","value":18},{"name":"下次","value":18},{"name":"没有","value":18},{"name":"一般","value":17},{"name":"有点","value":16},{"name":"喜欢","value":14},{"name":"这里","value":13},{"name":"服务员","value":12}],"City":"江门市"},{"Item":["冰沙","刨冰","瑞士巧克力","木瓜原浆果奶","拿铁咖啡","红豆冰沙","柠檬汁","黑糖奶茶","奥利奥","冰咖啡","乌龙奶茶","鲜奶布丁","冰摇芒果布蕾格","宾纳果汁汽水","柑桔柠檬广告","生姜奶茶","百香果奶绿","冰摇草莓布蕾格","柠檬奶绿","金菊奶茶","百香果醋","乌龙奶盐","黑钻红豆冰","台湾紫苏梅汁","抹茶豆豆","黑珍珠奶绿","柠檬绿茶","奥利奥奶绿","奥利奥冰冰乐","莓果金盏花拿铁","高纤芋香奶绿","黑钻","紫米红豆布甸","云顶咖啡","特色奶绿","布丁"],"Name":"冧茶","Price":10,"Description":null,"Address":"象溪路5号首层","lat":22.582855894658916,"lng":113.09417895891717,"Comments":["一直喝习惯了冧茶，比起其他奶茶店的好喝也实惠，经常有活动，我老公也爱喝这家的，虽然冧茶几家连锁店面，但口味上还是有差距的","我觉得冧茶的出品真的不好，饮品又不行，唯一的优点就是价格平，员工太懒散，挂住泡面，一直让客人等，一杯奶茶做了20分钟！","不错哦，我在门口等了一会，前面有几位美女档住，服务员就叫她们让一张餐牌我看，谢谢你哦，我叫了一杯蛋糕奶茶，非常好喝，下次还会再来买的！","（其实差不多）     作者：关谷先生       ：冧茶便宜又大杯，喜茶喝多怕伤胃。         喜茶人均有点贵，   屌丝都要来一杯。      学生土豪都买醉，  萝卜白菜都是对。    冧茶符合我口味，   喜茶犹如天仙配。     说来道去都一样， 多喝其实差不多。                   不要！我随便写的啊！","每次都会喝这个茶，逛街累了就点一杯，很方便，好吧，我是来凑字数的，不知道能不能有红包，买这么多次第一次评价，不过还可以，挺好喝。。。图为港式奶茶","高中的时候和同学每周都会叫外卖，刚刚经过看到就立刻买一杯，还是以前的味道，以前的回忆。七元一杯","挺好的的的的的的！！！！！！！！！哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈！！！！","选择都几多噶价格又唔会太贵，还可以接受了。","挻不错，櫈子坐的舒服，环境不错，我最喜欢的是那棵撄花树摆设。就是选的配音乐有点吵。","超喜欢喝霖茶的，奶茶的茶味挺浓的，而且不是特别甜…正合我的口味，我不能喝太甜的…","这次是打包的但刚到了外面马路就全摔了打包的袋子非常薄承受不了2杯的重量服务员应该给2杯以上的打包用两个袋子不要贪那一点点方便杯子的质量也很差一摔就从2测全裂了当交了20块养路费吧以后还是不打包好了","每次都去这家买，刚好搞活动，好喝又实惠，扫码有奖，你扫码了吗？","很好，还是以前的味道，熟悉的味道，好久没喝了，环境漂亮了很多","服务员的态度很差，极度需要改进特别是以下这位服务员的态度很差很差，做服务行业，不就是服务客户吗唉……","已经喝了好多次了，最喜欢的还是特色奶绿这个口味，大爱冧茶！","位置在地王广场二楼，名创优品隔壁，服务员姐姐好热情，速度快，只是觉得蛋糕奶茶少了奥利奥没那么好吃","服务态度好，品种繁多，冰摇草莓布雷格酸酸甜甜好好喝，真棒","走累了，就来清凉一夏，解渴消暑，想念的味道，不错不错。","我老婆比佐21蚊店员，随后我停好车走过去问：“可以支付宝支付吗？随后我问她点用，她都️应我.","一直都喜欢奶绿，这杯百香果真的特别喜欢❤️❤️❤️","一如既往的好喝，好喝好喝，重要的事情说三遍，哈哈！","买了珍珠奶茶，很好喝～经常去这家店，性价比比较高","挺好挺好挺好挺好挺好挺好挺好挺好挺好挺好挺好挺好","一如既往的支持…好味道，好服务，多年来至爱！","下班之后来买杯奶茶还不错哇ԅ(¯ㅂ¯ԅ)","2017年2月25日下午两点半左右，我点了一杯温的红豆奶茶，喝的时候一吸超级无敌烫，跟刚烧开的一样，烫到舌头了，然后服务超级差，那个嘴边附近有个大痣的女服务员，说话超级欠抽，我问:请问我的红豆奶茶好了吗，她语气超差的说:早几百世可以了。我也不是针对她，只是觉得她的服务真的需要改善","还不错，就是店里面太热了，饮料挺好喝的，希望下次能开空调，我的衣服都汗湿了！","口感不错，还送了一杯也不错，个人挺喜欢的，如果还有更多优惠就好了，大爱！！！","很好喝味道很浓，性价比超高，一杯中的就很大了，冰冰凉透心凉，简直了，好舒服","没有Wi-Fi，一点都不推荐....................！mn"],"CommentCount":206,"WordCloud":[{"name":"好喝","value":76},{"name":"味道","value":42},{"name":"不错","value":41},{"name":"奶茶","value":31},{"name":"哈哈哈","value":31},{"name":"一杯","value":22},{"name":"啊啊啊","value":20},{"name":"喜欢","value":20},{"name":"可以","value":19},{"name":"好好","value":17},{"name":"服务","value":17},{"name":"奶绿","value":16},{"name":"服务态度","value":16},{"name":"每次","value":15},{"name":"态度","value":14},{"name":"服务员","value":14},{"name":"经常","value":13},{"name":"一直","value":13},{"name":"非常","value":11},{"name":"环境","value":11}],"City":"江门市"},{"Item":["葡式蛋挞","醇香土豆泥","香辣鸡柳饭","bbq手撕猪肉堡","黄金鸡块","芙蓉荟蔬汤","九珍果汁饮料","老北京卷土豆泥餐","红石榴风味派","伴鸡伴虾堡土豆泥餐","香辣鸡翅","老北京鸡肉卷"],"Name":"肯德基(江会店)","Price":15,"Description":null,"Address":"江会路人人乐购物广场首层","lat":22.579443281545725,"lng":113.09257323781861,"Comments":["很好又香刚刚炸好的，服务员态度很好，配餐的速度也很快，只花了5分钟就好了，非常满意","很好，不错，有前途，以后再来，有儿童区，不","圣代一直都是这么滑，这么好吃，这么浓的牛奶味，老北京也非常好吃，可以尝试一下","江会门店的位置很好，方便在行政中心办事的人过来歇脚。咖啡很香，春困来袭的时候正好喝一杯，然后开车回家才精神满满。","排队也很快，服务员很亲切，讲解详细。儿子超喜欢来，点了好多，也吃光光。","好像是38还是39的那个套餐，个人不吃辣的，结果上来的好像味道不够似的，有点腻腻歪歪的感觉。其他的都不错。","好，很好，非常好，好美味，实在太美味啦，久违了的嫩牛五方。。。","空调非常强劲，服务生态度非常好，小孩子很喜欢这儿的挂饰","环境优美，东西好吃，还有小孩玩的滑滑梯，不错哦","很好，味道不错，用了优惠券，很实惠，下次再来","挺好的。包包很热。豆浆很新鲜。停车非常方便。什么时候过来都有位置停车。太方便了","8错8错8错8错8错8错8错8错8错8错8错8错8错8错8错8错8错8错","干净快速，很好，主要是太方便了，工作餐，基本出来外面都吃这个！给力！","总汇过黎KFC，北京铲...真舒服，会员还有10蚊抵扣还送薯条！正！","服务好，味道好，有点贵 ，满意，服务好，味道好，有点贵 ，满意！","服务好，速度快，食物美味，食品与广告相似。相信KFC，做的好","便宜！吮指鸡块很大块，可是可能放久了，皮都韧了，肉质太老了","就近很好，还有送的优惠，从广州回来刚好路过来吃，人人乐店","很喜欢吃薯条，雪糕很好吃啊，环境很好，很适合家庭活动。","差评！！！！差评！！！！早上鸡肉帕尼尼，芝士片是失踪了么！！！经常买早餐都是这样，要不就根本没有热压，芝士片都没融化，这么简单的早餐，今天缺培根，明天去芝士。这样有意思么！","工作人员服务态度非常好，速度也非常快～给个五星好评！","从未见过这样的快餐店配餐如此慢，1份餐可以5分钟以上，柜台开的少，海苔鸡腿饭从未见过有的，客人离开了没人捡桌子，味道也比其他的店差点","吃肯德基的早餐真的倍儿爽~超喜欢的！美味赞！我的最爱","很喜欢的一款食品，好好吃。棒棒哒。大家一起来购买吧","环境干净卫生，出品速度很快，服务态度好，产品味道好","赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞","鸡腿饭棒棒哒，非常好吃服务又好，推荐哦~~~~","在白沙人人乐肯德基购买的，女儿好喜欢，说着天天要吃，我尽量满足她吧，味道很好，款式好多","哈哈哈，很久没有来肯德基了，鸡翅还是这样好吃。","肯德基现在有薯泥和原味鸡特价，棒棒哒，好吃。"],"CommentCount":179,"WordCloud":[{"name":"不错","value":59},{"name":"好好","value":56},{"name":"好吃","value":29},{"name":"喜欢","value":28},{"name":"非常","value":26},{"name":"慢慢","value":22},{"name":"味道","value":22},{"name":"环境","value":22},{"name":"哈哈哈","value":21},{"name":"服务","value":19},{"name":"肯德基","value":16},{"name":"可以","value":16},{"name":"方便","value":15},{"name":"下次","value":13},{"name":"服务态度","value":12},{"name":"服务员","value":11},{"name":"超级","value":11},{"name":"呵呵","value":11},{"name":"略略","value":10},{"name":"赞赞","value":10}],"City":"江门市"},{"Item":["鸡肉奶油焗饭","奶油牛肉酱焗饭","黑椒牛柳意面","骨牛排","招牌榴莲披萨","黑椒鸡排","水果沙律","海带丝沙拉","培根田园面","鸡肉芝心披萨"],"Name":"意莱莉休闲餐厅(万达店)","Price":36,"Description":null,"Address":"发展大道与广场路交汇处万达广场3楼3005号铺(万岁寿司旁边)","lat":22.621761944428673,"lng":113.09209354267644,"Comments":["非常不错的一家连锁西式休闲餐厅，在当地挺受欢迎的，挺多年轻人，三五好友在这吃东西，也看到很多妈妈用餐时间带着小孩来这里吃，我们点了披萨，意面，烤马铃薯泥，味道都挺不错的，果然是受欢迎，不有机会值得来体验一下哦","速度快，价格大众化，味道比较好，就是……每次去吃，总见到一只wen，去了三次，有两次见到有","今天与大家聚会，朋友都说这里好，十几个人，吃了不到300元，真是实惠，每个都吃得饱饱，还点了饮料。下次聚餐再来。","味道不错，吃的饱饱哒，而且饮料任饮，上菜快，服务员好热情。下次再来。","挺不错的，价格优惠，份量也足，适合一家大小，值得推荐","一以既往的好！品种丰富，味道佳！价格便宜，性价比高！最喜欢的是披萨！祝意莱莉越来越火红！","东西还不错，我女儿很喜欢吃，每次都要求来这里吃，不过基本都是要等位的，提早来比较好","餐厅服务好好，还有食物的分量大，很足，每次吃过后都是大满足，还介绍同学过去|吃了，都说好好吃，反正就是回味无穷，当然啦，要按个人口味来说的还是推荐大家去吃哦","味道很好，环境很好是个很不错的选择，鸡扒味道很好，味道不算太辣，薯仔味道很好，不算太脆，适合小朋友吃，饮料味道很好，但是要收费，不太划算。份量很足，总体来说，还是不错的，下次再来，。","价格很实在，味道也好","在万达里算很优惠的了，味道也很不错，儿童套餐小孩好喜欢","味道鲜美，服务态度很好饮食环境优美，下次一定还会再来","物美价廉P萨尔分量不多不少，刚刚好。然后会员还有饮料和会员日还是免费畅饮。然后饮料也相当好，和几个果汁味道都不错，服务态度相当好有呼铃。然后一按就立刻就有服务人员过。","很好，不错，喜欢这里，饮料5元任喝，bb不用钱喝，划算，值得来，打包走，这里很多人来。","好好好好好好好好好好好好好好好好好好好好好好","性价比好好好好好好好好好好好好好好好好好好","环境很好，服务一般般，服务员给我们漏了一个菜，后面又补上了，总体还好吧！价格便宜！","服务不错，环境干净，食物味道可以，上菜快，适合和小朋友或者赶时间时吃","价格实惠，上菜速度快，出品也不错，午餐的不错选择，下次可以再来哦","好吧拜拜vvvvv姐姐几哈尴尬不卡会计还发vGV哈哈哈干哈","价格平宜，环境干净，服务几好，快餐价格，值得一试，下次再来","超差，以前一直都是好评，可能是现在换了人，比以前差多了，","服务还可以，都是自助的，食品不错，饮料需要自助，8元一位","味道还不错，环境很好，服务态度很好，非常适合我的口味","环境还不错，可是味道一般，披萨很好吃。中等推荐。","孩子喜欢这个地方。。。大人就觉得不怎么样了。。。","价格优惠东西小孩喜欢，披萨可以面条️点硬嘿嘿嘿","经常来这家店，超喜欢吃榴莲披萨，价格也比较实惠","去吃了几次，感觉还是挺满意的，消费也不算贵。","挺好吃的 很便宜分量也挺足的 消磨时间的好去处哦"],"CommentCount":177,"WordCloud":[{"name":"味道","value":59},{"name":"不错","value":53},{"name":"好吃","value":37},{"name":"可以","value":31},{"name":"环境","value":28},{"name":"价格","value":26},{"name":"好好","value":23},{"name":"服务","value":20},{"name":"下次","value":17},{"name":"实惠","value":17},{"name":"一般","value":15},{"name":"喜欢","value":14},{"name":"便宜","value":12},{"name":"饮料","value":12},{"name":"优惠","value":11},{"name":"万达","value":11},{"name":"非常","value":11},{"name":"东西","value":11},{"name":"披萨","value":10},{"name":"没有","value":10}],"City":"江门市"},{"Item":["汉堡","冰拿铁","醇香土豆泥","香辣鸡柳饭","bbq手撕猪肉堡","新奥尔良烤鸡腿堡","伴鸡伴虾堡","黄金鸡块","芙蓉荟蔬汤","劲脆鸡腿堡","根骨肉相连加","九珍果汁饮料","香甜粟米棒","老北京卷土豆泥餐","美式","吮指原味鸡套餐","新圣代","香辣鸡腿堡土豆泥餐","伴鸡伴虾堡土豆泥餐","榛果风味冰拿铁","劲脆鸡腿堡土豆泥餐","劲爆鸡米花","香辣鸡翅","老北京鸡肉卷","香辣鸡腿堡"],"Name":"肯德基(江门荷塘店)","Price":27,"Description":null,"Address":"荷塘镇民丰路53号101,201","lat":22.64827004685874,"lng":113.14529097150816,"Comments":["位于荷塘广场，晚上人很多。味道和服务都很好，门口有停车位，对面是一个很大的休闲广，是荷塘最热闹的地方。肯德基的咖啡超好喝。","经常来这里  今年装修了 档次上去了不少 哈哈哈 娱乐地方之一","味道一般般的，环境卫生综合还好，服务态度也还好。","店面重新装修了，相比之前大了很多。荷塘好去处","环境舒适 漂亮 食物可以美味 服务员态度友好和蔼","环境舒适评价好好好 服务员态度很好 味道可以","经常来这家吃，很方便。今天刚好有朋友过来就一起来吃了。儿子特别喜欢吃鸡翅，呵呵","肯德基的现磨咖啡不错啊，服务也很好","这里的新品很不错哦，肯德基的产品喜欢的除了嫩牛五方就是这个了，继续加油！","一般的，在江门来说这家店汉堡做的很不好吃，鸡肉经常是烤焦了","哈哈哈哈哈哈哈哈哈哈哈哈姐姐就急急急急急急急急急急急急","味道一般般，环境卫生综合起来还不错，服务态度也还行。","点餐方便快捷，服务员态度端正。环境优雅，用餐愉快。","可惜嫩牛五方又没有了，就不能跟鸡肉卷一样永不下架吗","六元早餐真的好实惠(一碗粥，一根油条)，小盆友喜欢","堂内环境舒适，服务热情周到，让顾客宾至如归。","环境舒适安静，优质的服务水平，值得推荐呀！","哈哈哈哈哈哈哈哈哈哈急急急急哈哈哈哈哈哈","很快，味道很好，我和女儿经常来吃，特棒！","东西不是很新鲜，骨肉相连都是冷的。薯条也冻了我记得肯德基的食品多少分钟没人买就要废掉丢垃圾桶的，这次吃的真是很不满意","服务很好，点餐快，位置很好，方便！","态度好，环境卫生，好评小孩喜欢来","肯德基一向保持水准，现在重新装修，环境更好，更舒服，大人小孩都喜欢去","我爱肯德基，我爱支付宝！我爱肯德基，我爱支付宝！我爱肯德基，我爱支付宝！我爱肯德基，我爱支付宝！","好味，又有玩具，","服务好态度好拿餐快服务好态度好拿餐快服务好态度好拿餐快","东西都没炸熟，鸡翅和腿都是，完全吃的有点恶心吃不下去","我就想问，为什么站厕要放冰！为什么，为什么，求脑洞","挺好的 抹茶味雪糕喜欢❤️。有空和朋友一起来","烧鸡翼，我中意食，哈哈哈哈哈哈哈哈哈哈哈哈"],"CommentCount":168,"WordCloud":[{"name":"环境","value":36},{"name":"不错","value":34},{"name":"服务","value":30},{"name":"好吃","value":28},{"name":"味道","value":26},{"name":"服务态度","value":21},{"name":"喜欢","value":19},{"name":"好好","value":19},{"name":"肯德基","value":18},{"name":"服务员","value":17},{"name":"哈哈哈","value":14},{"name":"还行","value":13},{"name":"可以","value":13},{"name":"态度","value":12},{"name":"美味","value":11},{"name":"经常","value":10},{"name":"非常","value":10},{"name":"方便","value":9},{"name":"速度","value":9},{"name":"下次","value":8}],"City":"江门市"},{"Item":["奥利奥麦炫风","茉绿圆筒冰淇淋","麦辣鸡翅","金馒头","巨无霸汉堡","红豆双皮奶口味派","苹果片","麦辣鸡腿堡","原味板烧鸡腿堡","美洲风味三文鱼汉堡","欧洲风味果酱酸奶冰淇淋","麦辣鸡腿汉堡","中薯条","脆皮枫糖风味鸡翅","杂果缤纷奇乐酷","麦旋风","扭扭薯条","不素之霸双层牛堡","阿拉斯加双层鱼堡","圆筒雪糕","猪柳麦满分套餐","板烧鸡腿早餐全餐","幸胡堡"],"Name":"麦当劳(鹤山人民东路店)","Price":35,"Description":null,"Address":"人民东路26号鹤山广场首层","lat":22.780406237286225,"lng":112.98262654260591,"Comments":["店面不是很大，是普通连锁餐厅的设计。","赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞赞","很久没有来吃了，难得起早，所以就来啦，还是一样的味道不错。","哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈","一段时间没来了，这次发现脆鸡有特价，便宜了4元，很开心！","20字左右吧嗯嗯你也要照顾我生意的人啊我在家呢你好你照片了么嗯嗯好嗯嗯我也不知道是谁都不好意","还不错，推荐大家来，味道也不错，看完电影过来看看。","我是麦粉，我是麦粉，我是麦粉，我是麦粉！哈哈哈","很喜欢到麦当劳吃个鸡排加上薯条，这就是完美！","反正麦当劳的辣翅好吃的不行 每次来都是点这个 好吃的不行 还有m记原味甜筒最爱的原始味道","草莓新地5蚊鸡很划算，雪糕很好吃，就是，，你还叫我怎么写╮(╯▽╰)╭","环境很好，很好吃，就是我等的还蛮久的，我同学都吃完了我的才上。","好吃，抵吃，好食，坻食，小朋友吃的好开心，好满足。期待下次相聚","周末人多 但一如既往的喜欢，薯条最近特价，还可以续杯，真棒～","麦当劳一如既往的好吃，就是比较热气，一个月吃一次还是不错的","天气又热，要到甜品站才可以买，可是到自己又讲甜品站不能对换，要到餐厅堂内才可以，又跑到大堂排了十几分钟又说无雪糕卖了，这样转来转去为左用卷买一个雪糕太不好服务，下次不再去麦当劳吃","新出的雪糕鸡棒真不错，好好吃哦。双层鳕鱼堡依然是我的至爱","好久没来麦当劳了，味道还是和以前一样美味，感觉还是不错的","麦旋风奥利奥味道很好吃今日大暑，吃大薯条服务员很热情招待，环境也很好☺️还好这个时间段人不是特别拥挤当下午茶吃，然后再去逛街就很棒棒了","不错不错，我点啥啦！反正下错单啦，帮我省钱。万分感谢。","支付宝支付方便快捷，巧克力新地好食，外卖打包服务好。","很划算，很好吃，值得表扬，我来了无数次，套餐超值","5元好抵食，原价就无甘抵，哈哈哈哈哈哈哈哈哈","支付宝发了个大红包，超值的套餐，噢耶噢耶✌️","服务态度，有耐心，雪糕味道不错，消费了14元","佩服工作人员的记忆力服务态度不错，而且很细心","每天9早上必备神器，吃了精神饱饱，战斗一整天","环境清雅，服务热情，菜品多样，小孩子喜欢吃。","很好吃。。。麦当劳的东西很美味，薯条很不错","好吃好吃好好吃好吃好吃好好吃好吃好吃好好吃"],"CommentCount":153,"WordCloud":[{"name":"好吃","value":46},{"name":"哈哈哈","value":39},{"name":"不错","value":36},{"name":"味道","value":23},{"name":"好好","value":22},{"name":"服务态度","value":16},{"name":"赞赞","value":16},{"name":"喜欢","value":16},{"name":"服务","value":15},{"name":"非常","value":13},{"name":"环境","value":13},{"name":"薯条","value":12},{"name":"麦当劳","value":12},{"name":"还是","value":10},{"name":"雪糕","value":9},{"name":"下次","value":9},{"name":"服务员","value":8},{"name":"可以","value":8},{"name":"方便","value":7},{"name":"套餐","value":7}],"City":"江门市"},{"Item":["沙姜猪手","老坛酸菜沙河粉","手撕鸡","养生核桃包","原味沙河粉","姜汁鸡蛋炒沙河粉","风味鲫鱼粥两味","私房砵仔骨","干炒牛肉沙河粉","清鸡汤嫩桑叶","鸡汁云吞汤沙河粉","粉包"],"Name":"山顶沙河粉(汇悦城店)","Price":47,"Description":null,"Address":"白石大道166号即汇悦城2楼","lat":22.61710117552329,"lng":113.08955735673095,"Comments":["环境很好，味道很好，还有沙漏斗计时上菜，服務員的太度非常好，风味鲫鱼粥两味好抵食，我最喜歡食手工雅瑶白水角，总的来說不錯喔。。。值","谁能将简单的河粉做到极致？山顶沙河粉可以，一碗河粉开遍了门店。","五邑人热爱沙河粉，这家虽然小贵，但生意还是很好。","以河粉为主打的茶点铺 出品不错的","沙河粉是广东名小吃，其实是米浆做的湿粉。","周末人很多，需要排队，出品良心，好吃","这家店以沙河粉出名，有很多口味，我们还是点了传统的干炒牛河，很好吃，料很足；风味鲫鱼粥两食，再加上咸煎饼配粥简直太棒了。","环境优美，服务态度好。去过他们两家分店。数这家的服务态度最好。装修风格现代中带点中国特色。味道也是很鲜美。最喜欢他家的白水角和凉拌鱼皮，一股水乡顺德古镇特色味道。他家还承诺，用漏斗计算上菜时间，如果上菜时间比沙漏的沙慢，就会赠送一张河粉券代金券。实在贴心","沙河粉好吃，不过不是很喜欢姜，下次尝试其他的河粉~鲫鱼粥的味道太淡了","环境挺好的，人很多，菜的味道还不错，河粉是手做的，口感好，茶水自己煲，很方便，随你喝","一个卤四宝饭、一个枸杞鱼片粥、一个萝卜鲫鱼汤河粉，份量十足，两个人都吃不完，唯有打包回家。这里地点适中，就在购书中心斜对面，下面就临近停车站，交通十分便利。这里的招牌河粉百吃不厌，其他粥品点心味道也不错。今晚因为超过了承诺20分钟上菜时间，还赠送了一张优惠券，这样的服务值得点赞！","还是不错的，原味河粉很好吃，乳鸽太干不好吃，白切牛腩有点韧，不好下口，姜汁超河粉炒碎了，粥不错。还有，茶位费太贵，怎么可能8元每位？","江門作為一個文明城市我們應該保持一百分之一百的優秀服務態度！而且最近江門建造了這麼多橋梁溝通了太多一線兩線城市，匯悅城作為一個城市中心，裡面來了很多分店這個沙河粉是我去過服務態度太差而且茶位費貴的一個店，真心不推薦！請沙河粉經理能夠好好改善為江門能夠構建更好的城市出一分力，感激不盡","汇悦城二楼，行街后进来即可，方便就脚。环境也不错，重点是服务到家，自己泡茶，20分钟内完成制作，原味河粉与云吞好食。","极力推荐，超五星，好吃，环境好，服务好，宽敞明亮，非常愉快的体验","沙河粉好好吃，超时20分钟还送个姜汁鸡蛋沙河粉～服务态度很好，赞","味道好，我对食物要求不高，刚好适合我清淡的口味，就是分量偏少","本来以为是个简单的粥粉店，进门倒是挺考究，一贯老广的闲适范儿。酸菜炒粉味道很不错，咸骨花生粥也别样有味。","不好吃炒河粉的肉都焦成黑炭了，要求重做，上来的还是一样的焦","都是老顾客了，惯例各来一份姜汁和三丝河粉，鲫鱼新鲜，墨鱼饼还可以，可惜新点了个手撕鸡冰冷冷没人吃。","太贴心了❤ 工作人看到我的包包放在旁边，  知道监控拍不到，过来告诉我，我放包包的地方是个盲区叫我放在桌面，还有沙漏时间快到时，上菜那个小伙子超级可爱，赶着在沙漏刚刚下完时过来","山顶沙河粉是连锁店，在各个城市也有，汇悦城人气比万达广场要多，价格也比万达广场便宜","差差差，那服务员的态度真的是无语，首先叫拿杯子，在身旁走来走去，叫五六次才拿来，叫下单，放下就忘了，害我们等大半小时，最后催才说忘下单，埋单搞错了，一句话说搞错了已收钱，你下次再来再用券吧。。。我去。。什么鬼服务","1、这里节假日早点来，基本都不用等位。 2、这里特色就是每家店在门口都有员工现场制作沙河粉，有机器搅拌粉，然后人工铺在一个大圆盘里面，放进机器加热，熟之后就人工手动剥离出来，粉看上去就很薄很透明。 3、这里最好吃是河粉包，其实是用河粉包着事先炒好的很香的馅料，吃上去很香，粉皮又很薄，好吃。 4、这里还有个特色是给你自己煲水，每张桌子有个出水的地方和电动煲水壶，自己煲自己泡茶叶，好方便，不用叫服务员加水。 5、牛肚，味道一般，不算出彩。 6、大肠头，太肥了，里面好多肥膏，要去掉肥膏才敢吃，卤水还行。 7、大肉云头，还行，里面真的比较多肉。 8、其他包，一般。 9、这里吃50送10元券下次来吃的时候用，只是有期限。","沙河粉整得好好吃，而且汤底很正","粉挺好吃的，上菜也快，商家自定20分钟内上完所有，结果迟了点送了个姜汁鸡蛋炒河粉，价钱偏贵，育德那家比较便宜","再去，就点河粉。各种各样的河粉，吃过瘾。不点菜了，只有河粉才正点。","服务态度挺好，味道还是喜欢的，喝茶也挺方便，就是空调不太给力啊！","超时了，送了一份姜汁河粉。味道不错，两个人都吃了不错。老顾客。","服务态度太差啦 真的"],"CommentCount":148,"WordCloud":[{"name":"不错","value":47},{"name":"味道","value":44},{"name":"好吃","value":43},{"name":"沙河粉","value":28},{"name":"上菜","value":27},{"name":"河粉","value":24},{"name":"服务","value":23},{"name":"可以","value":22},{"name":"环境","value":20},{"name":"20","value":17},{"name":"下次","value":15},{"name":"分钟","value":15},{"name":"就是","value":13},{"name":"出品","value":12},{"name":"比较","value":11},{"name":"价格","value":10},{"name":"这里","value":10},{"name":"还是","value":10},{"name":"服务态度","value":9},{"name":"一个","value":9}],"City":"江门市"},{"Item":["燕窝杨枝甘露","丝袜奶茶","大白菜","西多士","炸豆腐","堂食粟米汁","芝士肠子手卷","至尊鸡亦","杂锦车仔面","鱿鱼","木瓜椰奶","三文治","豆腐卜","苹果红萝卜汁","蟹子包","芝心包","烧春鸡","炒乌冬","蟹籽包","鸡扒炒乌冬","鸡扒菠萝包","芝士焗薯泥","芝心丸","瑞士鸡中翼","粒粒芒果汁","总汇三文治","冰镇菠萝油","咖喱鱼蛋","XO酱炒猪肠粉"],"Name":"超级魔厨(江华店)","Price":28,"Description":null,"Address":"江华一路110号首二层","lat":22.595047243661952,"lng":113.10606880218562,"Comments":["特色西餐厅，用餐环境不错，菜品也不错。","年轻人比较喜欢的地方，分一层二层。","味道OK，然后东西比较多，就是喜欢他的环境比较好。然后服务员态度不错，上菜速度比较快，这是值得肯定的，然而没有优惠哦。然而没关系，他们送了相机给我就行。ฅ( ̳• ·̫ • ̳) 喵","好吃(｢･ω･)｢嘿！会再来！么么哒～好吃！真棒","很棒很棒超级棒哦！会再来哦！么么哒！喜欢吃经常来","份量少了点，味道还不错的！鸡爪不够爽口，鲜鱿煲黑椒放多了，没有了那个鲜味！","环境超级赞，口味超级棒，服务超级好，价格超级实惠，吃饭休闲好去处。","东西不贵，环境也很魔幻，但就是不提供饮水服务这样非常不好。","环境舒适，服务态度好，味道棒棒的，最重要的又不贵。","这次点了个XO酱炒猪肠粉，感觉还不错，芝心包是每次必点的，还有其他丸子类的都喜欢。","百吃不厌的超级魔厨，想想也回味无穷～～～","魔厨真的与时俱进，不仅菜单更新有了很多网红饮品，还增加了近期大热的叻沙，送fortune cookie，小心机满分！","服务好，东西便宜！地方便捷！暂时不用排队！老中青都可以来！值得推荐！","来到很多人在排位置，不过很快就有位置，挺好吃，以后还会常来。","还行吧，出品不错，住在附近，有空就过来尝尝，嘻嘻嘻！！！！","填写那么多次都不给券，坑人，对客户不诚信，已经第十次了？","服务好，环境好东西也超级好吃，来了很多次了，力荐。","品种很多，味道不错，环境优雅，值得来品尝。","住在附近，一直系饭堂！饮品大杯又满杯！赞～","量很足，味道正，经济实惠，很值得再来一次。","服务员态度好，店里出品一般，价钱也不便宜，最不解的是全店连一杯开水都没有，就算婴儿到来也非要帮衬买饮料的，希望能改进！","每次都要等位，下午茶也是爆满的，价格实惠，休闲首选，最爱是总汇三明治，肉很多。","我吃了那么多次第一次知道魔厨竟然没水喝，真的好失望，你给个自动喝水机自己拿都不行，难的带爸爸来吃，结果爸爸说例汤里很多味精，没下次了。","很好吃的，好吃，好吃，好吃，棒棒哒，好好吃，饱饱哒哒哒","选择很多，也很好吃，环境不错，就是晚点去怕没有位置！","太多新人，错漏百出，有些错了还顶罪！！！！！！！！","只係買外賣咯！唔知食乜未食佢！貴過牛雜檔少少咁咯","咖喱鱼蛋好好味，炸豆腐好脆啵啵，烧鸡翅香喷喷。","不错~环境还可以~小朋友都喜欢来这里~给个赞","不错，第二次来，物价超值，环境又好(✪▽✪)"],"CommentCount":145,"WordCloud":[{"name":"不错","value":42},{"name":"好吃","value":33},{"name":"环境","value":33},{"name":"味道","value":21},{"name":"喜欢","value":20},{"name":"东西","value":15},{"name":"服务","value":14},{"name":"每次","value":13},{"name":"比较","value":11},{"name":"实惠","value":10},{"name":"可以","value":9},{"name":"经常","value":9},{"name":"非常","value":9},{"name":"多次","value":9},{"name":"出品","value":9},{"name":"价格","value":8},{"name":"超级","value":8},{"name":"很多","value":8},{"name":"服务态度","value":8},{"name":"态度","value":8}],"City":"江门市"},{"Item":["腌面","猪骨萝卜汤","大土猪包","手撕鸡","猪红","客语豆腐","客家艾糍","客家土猪汤","酱香牛展","非一般腐竹","客家娘酒","酸菜鱼"],"Name":"客语-客家菜(江门万达店)","Price":59,"Description":null,"Address":"发展大道万达广场15幢3楼3017铺","lat":22.62325898121929,"lng":113.089627963544,"Comments":["我们一起去的几个人都一致觉得是一家非常非常地道的客家餐厅，餐厅装修风格很棒，而且很干净，服务员也很亲切，我们点了几道特色的客家菜，白斩鸡，豆腐酿肉，红烧肉，味道都非常非常的地道好吃，而且食材新鲜，份量也非常高，也好下饭，每个人都吃得很饱，性价比非常高哦","客语客家菜在万达商业中心还是比有特色的店，客家菜很正宗。","客家菜是粤菜的重要分枝，在本地很受欢迎。","客家菜，以味浓为特色。客语的出品，还是不错，本地人吃也很能接受。客家第一大菜，当然要属客家酿豆腐，还有盐焗手撕鸡都很不错。还有几个小菜都不错，如非一般腐竹，素菜，小炒肉等等也挺特色。而且，没想到融合其他菜系的酸菜鱼也做得味道不错，每次去吃都必点。要是能有顺德鱼的刀工，没那么多鱼刺就完美了。店里环境不错，就是灯光虽温馨，但有点偏暗。份量不多，所以单份价钱也中道，建议多点款式，份量少点，但可以试多口味。","價格合理，食物好，但服务水準不专，九点钟走的时候，客人不多，服务员也不忙，从包廂走到大门口，迎面五六个服务员，没听到“谢谢光臨”或是“下次再来”那种话，连点头笑脸也沒！食物是客家的，待客之道一点也不像！","客家人比较多，客家菜还是很受欢迎的。","味道不错，环境很好，服务也很好","【口味】客家味道","性价比高，味道不错，服务态度很好，","餐厅的灯光偏暗，部分菜品偏咸，不过价格还是挺亲民的，星期六傍晚六点去的，七点多离开的时候就已经外面排满队了！豆腐挺好吃的，里面有酿肉，外焦里嫩，酸菜鱼的鱼肉片有骨头，吃起来比较不能省心，茄子炒四季豆也不赖，手撕鸡底下是用骨肉撑起来的，味道不过不失，烤羊排烤的不错，肥瘦刚好","挺实惠味道也行，但是桌子比大排档还差，很多接缝可以藏积水的，太脏了","偏中餐，味道好极了，下次还要过来","出品不错 味道很好 ，就是位置比较狭窄 分量也比较小 其他都不错的 值得一试！","菜品都几中意吃，就是份量偏少，价钱偏贵，还有服务一般了，要大声叫先黎，建议多d行下睇下客人需要点餐还是点。","土猪汤味道一流，猪肉鲜嫩又不韧，份量超多，一定要试试。","除了客语豆腐和土猪汤，其它的都很一般风味！","好几顿饭在这里解决了，菜式清爽是我喜欢的，餐厅布置的很有家的感觉，非常舒服。","茶位費¥3一位 有點貴 環境有點情調 不錯那個雞好多碎骨 一不小心就弄到嘴了","环境不错，灯光暗暗的，蛮有情调的，很适合情侣或闺蜜用餐，菜品比较精致，份量比较小，所以不太适合大家族聚餐，上菜速度算快，服务员态度也不错，最推荐的菜品是客语豆腐，会继续支持哦！","再次来客语吃，还是以前的那个味道。每次来都会点蛋角煲。真心的好吃下次还会继续来吃的","有些便宜，小小份的，觉得挺适合两三人的消费","呢间客家菜好唔错，菜式好丰富，而且实惠。","土猪汤必点，以前喜欢腐竹，现在换厨师不好吃了。今天乳鸽有点苦，花甲不够肥美。","好吃，已经第二次来光顾了，下次继续光顾……饱饱滴……妈妈同家婆很喜欢吃","一直喜欢客语的菜，精致简约。而且特别喜欢喝它的土猪汤，每次都光盘！","菜品还精致，很美味~特别是猪血豆腐(具体名字忘了)，超好吃~~","很喜欢客语，上菜速度快，味道好，喜欢土猪肉汤，豆腐，艾糍。","味道是可以的，但是前台收银态度差得要死 我排队结账竟然看都没看收了我后面的人先？你没眼看吗？每次都这样 好像欠你几百万，连个谢谢都没有 无语，来消费的顾客该店该有的服务态度都没有？差评","好喜欢她们家的碗碟","菜好油腻，菜心是苦的 ，鸡好油腻，汤还可以，龙骨汤好喝，客家鸡好油腻，铁板大肠也好油腻，里面的豆子不好吃，好硬。服务还可以，环境不算差。"],"CommentCount":141,"WordCloud":[{"name":"不错","value":55},{"name":"味道","value":47},{"name":"可以","value":27},{"name":"份量","value":19},{"name":"环境","value":19},{"name":"比较","value":19},{"name":"就是","value":15},{"name":"口味","value":15},{"name":"喜欢","value":13},{"name":"下次","value":13},{"name":"好吃","value":12},{"name":"分量","value":12},{"name":"豆腐","value":11},{"name":"非常","value":11},{"name":"客家","value":11},{"name":"菜品","value":10},{"name":"值得","value":10},{"name":"还是","value":10},{"name":"客家菜","value":10},{"name":"土猪","value":10}],"City":"江门市"},{"Item":["鸡蛋千张培根卷","鸡蛋火腿里脊堡","鸡蛋火腿培根卷","黄金肉松小贝","香芋吐司","香辣牛肚卷","芒果千层","榴莲千层","蛋黄酥","黑森林"],"Name":"莱可蛋糕","Price":0,"Description":null,"Address":"五邑大学玫瑰园学生宿舍首层之24号商铺","lat":22.599507028448677,"lng":113.10204506094324,"Comments":["鲜肉饼 一口下去满口肉香，好满足啊，热辣辣新鲜出炉，大写的赞\\(≧▽≦)/","面包不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错就是贵了点哈哈哈哈哈哈哈哈哈哈","猜猜哪个是我家的小魔王[坏笑][坏笑]猜猜哪个是我家的小魔王[坏笑][坏笑]猜猜哪个是我家的小魔王[坏笑][坏笑]猜猜哪个是我家的小魔王[坏笑][坏笑]","说起这个，厉害咯，记得是快10点，从图书馆回来的路上，一股香味，好好吃的样子，就什么了（不过呢，那个姐姐有点不耐烦，早知道就长帅点了）","挺不错的二十字呵呵呵呵呵哈哈哈哈哈哈哈够了吗。。。","嗯，感觉这次买的鸡蛋烧饼还是挺好吃的，特别是咬到中间的时候那个蛋黄，让我觉得这个鸡蛋烧饼还是挺良心的，而且吃的时候暖暖的，很舒服","很满意，服务也很好，品种多，下次还会再来买的","这家在五邑大学的莱可蛋糕店真的超赞！我几乎每天都会去它那里买面包吃，其中这个肉松贝贝是我最喜欢吃的(⸝⸝⸝ฅωฅ⸝⸝⸝)。","买到的时候已经凉了，很硬 希望可以做好保温工作，讲真，凉了的烧饼很难吃","香而不干，不像别店的烧饼，要么太油腻，要么太咸，这家店的刚刚好。","这次买的是牛肉烧饼，一开始感觉还挺可以的，可是吃完大概10点多左右我就有点肚子疼（我今天早上只吃了烧饼），所以，开始考虑最近还要不要去那里买","这家店离家比较近，到东湖公园跑步经常去着了家店，味道很不错哦","可口可乐了看看可口可乐了看看可口可乐了看看可口可乐了看看可口可乐了看看可口可乐了看看可口可乐了看看可口可乐了看看可口可乐了看看可口可乐了看看可口可乐了看看可口可乐了看看","铜锣烧是酸的！！！！！！！！！！！！！！！！","为了拿个现金红包就评论下吧 甜甜圈挺好吃就是贵4元算是贵了 肉松贝贝没有吃过趁机试一试还有个蛋糕 晚餐就这样愉快的解决","莱克蛋糕好吃一点，莱克蛋糕份量足。经常来这里买早餐的面包，跟上一层楼。","牛奶和煎饼很配哦，煎饼是牛肉味的，一句话，感觉味道还不错!!!","不错不错不错不嘛她不错不错不错不嘛她不错不错不错不嘛她","很好吃  新开的烧饼样式多 最新欢的事豆沙饼 豆沙超好吃","菠萝布丁，芝士堡还有甜甜圈很好吃，菠萝包也不错","蛋糕很不错，很新鲜。很不错。吃起来口感很好。就是价格还是略贵。希望价格可以更低一点。","好吃看得见～还是酸菜肉饼最好吃，强烈推荐～","嗯嗯嗯嗯嗯嗯嗯好吃好吃好吃好吃好吃好吃好吃","味道还可以，就是有点油腻，希望往后有所改进","服务不错，还可以帮忙加热哦(⊙o⊙)哦，","天天都去买烧饼，今天吃的土豆丝饼，好好吃","买了一袋椰蓉方包 保质期五天 在第二天的时候打开发现发霉了 绿色的霉 全袋扔了 其实我一颗星都不想给 但是不给星发表不了 嗯所以就这样","豆沙方包我很喜欢，经常来买他家的面包，赞","不错，卖家服务很好，满6减了1。哈哈哈哈 20字够了没，随便一打就是20字","很好吃，很好吃，服务也好，东西也很卫生，建议大家买蛋糕都去他们那里买。"],"CommentCount":132,"WordCloud":[{"name":"不错","value":65},{"name":"好吃","value":59},{"name":"哈哈哈","value":21},{"name":"蛋糕","value":20},{"name":"还好","value":18},{"name":"面包","value":17},{"name":"好好","value":14},{"name":"味道","value":13},{"name":"非常","value":12},{"name":"可口可乐","value":12},{"name":"还是","value":12},{"name":"看看","value":12},{"name":"可以","value":11},{"name":"就是","value":10},{"name":"烧饼","value":9},{"name":"价格","value":9},{"name":"挺好吃","value":9},{"name":"早餐","value":8},{"name":"东西","value":8},{"name":"口味","value":8}],"City":"江门市"},{"Item":["桂林米粉","云南过桥米线","火腿片","苗家牛肉","番茄大排豆花米线","椒香肉串","地瓜丸子","番茄汤底","炸鸡肉串","神仙鸡","辣椒油","凉拌海带丝"],"Name":"阿香米线(江门万达店)","Price":30,"Description":null,"Address":"发展大道江门万达广场15栋3楼","lat":22.622147922956998,"lng":113.09068643692606,"Comments":["夜间来到啊香米线，不用排队，店里面人还是比较多的，坐在靠近厨房的那边，闻到很香的米线汤的味道，点了一个大骨汤，酸梅汤，很酸很酸的呢！环境还真的是不错的也，女朋友喜欢酸梅汁呢！我也很喜欢的啦！米线真的有很大的肉骨头啊！好吃的。","服务员很有耐心的介绍，口味也很浓香，还茶水供应","要个海带，要加点辣椒，硬是要我自己加，服务员左一个要不要，右一要不要，唉，我也只好左一个加不加左一个加不加，不会来第二次了","環境不錯的，很乾淨，服務人員也很禮貌，溫和。來的比較早，還沒有人，只有我自己，他們家連腳下踩的鐵板都天天擦，炒雞用心","服务挺好，出品丰富，卫生干净，真心值得一试，价钱实惠支付宝还有优惠券！","米线，我是最喜欢吃的，这个阿香米线里面的口味还不错的，服务环境也跟得上在周边来说，性价比比较高的餐厅一，不过如果能不定时推出一些优惠的话，那就更好","好好吃，分量多，我已经第三次来了，自己也喜欢过来吃，慢慢吃，舒服","味道不错，很浓很香，满满的一大碗，吃完还会再来","好评，味道好，服务好，搭配多种多样，值得推荐！","米线跟以前比差太远了，用了太多食用胶，所以米线怎么都泡不软，吃了很难消化的对身体不好，下次不会再来了，太让人失望了对不起这价格","喜欢吃这里的肥肠米线，肥肠做得很好吃哦","想吐的面，品质差不说，服务管理糟糕透顶，才几张桌子，就不断忘单。。。","口味不錯，很好。比雲南吃的口味更好，服務也不錯，價格實惠值得一試。","价格感觉比之前的价格贵了，味道还和之前一样，相对来说性价比还行。","过桥米线看着很有食欲，牛肉也很好吃，里面的配料很多。价格适中。","汤底美味、米线爽滑，每次点都特意选有豆花的餐，非常好吃，一家人都喜欢来这家吃米线，而且还可以免费续加一碗米线，包你吃饱喔！真心值得推荐","跟她一起来吃这个米线，真希望是一次约会，哈哈，可惜别人已经有男朋友了。东西很好吃，然后彼此聊的很开心，真心希望来到这里吃的人遇见真爱","一直都喜欢阿香米线，食材和汤都很好味，米线可以续加，一家三口点了两个就足够份量，期待新品！","环境很nice  卫生方面杠杠滴   拉面味道还行  汤底很赞","阿香米线的椒香肉串和麻辣米线，简直让我欲罢不能然后呢就是，你们大家千万别来消费因为很坑","很好吃的一家米线店 很多款选择 汤很香浓 小食丰富","服务差，还有一些服务员坐在聊天也不来跟客，点餐慢，说不要豆子还要放下去，点单的时候说了几遍还是放，又放少料，不只一次这样了","一共点了3种口味，香菇和番茄、肥牛，还点了个土豆香肠，其中泡菜肥牛值得推荐，总体满意，因为当时比较饿，觉得出品不够快","我觉得 万达这个店 里面的这个啊香米线 真的是很贵啊 我们农民工 一个月才2000多的工资 和我女朋友来这里 两个人 只敢吃一个套餐","味道一般。价格不贵，环境不错。","味道不错，可以免费加一碗米线，分量很足，环境很好，下次再来","第N次来了，味道不错，服务好，环境好，我喜欢吃，推荐来试…","不错，第三次来了，每次都点菌菇类的，价格也不贵，合适。","没想到在这里也能找到阿香，真的家长的味道，很喜欢","阿香米线之米线口感很棒，调味也好，值得一试。"],"CommentCount":104,"WordCloud":[{"name":"米线","value":30},{"name":"味道","value":29},{"name":"不错","value":27},{"name":"喜欢","value":25},{"name":"可以","value":21},{"name":"好吃","value":16},{"name":"服务","value":13},{"name":"环境","value":13},{"name":"服务员","value":12},{"name":"好好","value":11},{"name":"口味","value":9},{"name":"一个","value":9},{"name":"这里","value":8},{"name":"价格","value":8},{"name":"就是","value":8},{"name":"值得","value":8},{"name":"还是","value":7},{"name":"没有","value":7},{"name":"出品","value":6},{"name":"服务态度","value":6}],"City":"江门市"},{"Item":["干锅土豆片","小龙虾","客家酿豆腐","好味陈皮骨","0后小鲜肉","姜蓉蒸瘦身鲩鱼","xo酱炒花甲","客家艾叶糍粑","冬瓜野米骨汁","什锦长寿拼","一担野菜","我爱手撕包菜","十全菌香骨汁","什锦大团圆","手撕湖北包菜","咸鱼茄子煲","蛋黄焗南瓜","双味鱼头","开屏武昌鱼","卤水鸭肾","原味骨汁","健康玉米骨汁","土豆丝炒拆骨肉","原味大骨汤","哈蜊蒸水蛋"],"Name":"骨汁恋·海南椰子煲鸡(汇悦城店)","Price":73,"Description":null,"Address":"白石大道166号汇悦城4楼014商铺","lat":22.61710117552329,"lng":113.08955735673095,"Comments":["环境不错！卫生很好！服务态度很好！上菜速度很快！味道不错！伙伴们战斗力很强几个菜上台马上秒了呵呵！下次再来惠顾！","味道真的挺棒的，浓浓的骨汁，太好喝了，都加了两次汤了，酸菜鱼的话，有点辣，但是能吃辣的小伙伴，就会觉得不错。","玉米骨头汤非常好喝，爽脆丝瓜苗和爽口拍黄瓜特别爽脆可口，秘制香肴肉很有特色。","舞之恋这家店好像都是连锁的了，在汇悦城这边的店环境也挺不错的，只是味道咸了一点，不知道是我个人的口味问题还是怎么样，不错吧","服务态度很差，服务员相互交流声音很大很急，其实店里顾客没有多到要排队的地步，但不知道为什么，人人都很急。叫服务叫了半天，有回应，但没去做，反复喊了服务员好几次，才去装水。跟同商场的海底捞相比，在服务上让人感觉差了一大截。服务人员的不足，另这一顿饭变得没那么舒服。","味道不错，服务员很热情很漂亮","服务超级棒，菜品超级好吃。赞","差评，点了菜说等五分钟就上菜。结果等了半个小时，什么都没有。问了服务员，没帮我们下单，气到不吃了。我们脾气好，没跟他们吵而已。还要我给茶位费","骨头汤非常好喝，还点多一份打包回去，豆腐也不错，服务非常好","好吃到爆炸，健康","还可以，就是要稍微早一点，避免乱七八糟的人占了好位置，独处的空间比较少，希望多点时间陪妹纸就行","味道特别好吃，服务超级棒，椰子鸡非常好吃，汤很甜美。","好吃，川湘菜就是辣，但骨头好像有点变味，苦的…","很好很不错不错喜欢以后会再来的，环境也不错","差评 优惠不说清楚 出品又差 简直是去了以后都不想再去了 钱我可以给 这样的服务 应该以后没人去了吧呵呵 连个新品都这么烂 真是呵呵了！","点菜前不说明点了特价菜不能用其他优惠券，要我买单的时候倒记得很清楚，很好","环境不错，味道也可以，挺好吃的","梅菜扣肉，那叫一个好吃","感觉还不错，地方够大，味道也好，小龙虾味道好。下次还来","很不错的地方！环境一流食物也是蹦蹦的！下次会继续光临","环境很好，服务很满意，店里还推出了半价菜很好吃","喜欢，每次都吃那几个菜，豆角海鲜肉，大骨汤，扣肉～～～～～，再有就是大麦茶，正﻿⊙▽⊙","来了几次，每次都是人好多，有人等","味道一般。价格不贵，环境不错。","环境不错  东西很好吃。几乎都过来吃，态度好，服务也好。值得下次光临。","点了炒花甲，炒的一般般，但是吃到好几个死的臭的！！！还有沙子！","感觉小龙虾辣味够足，挺好吃的，只是骨汤不够浓，都挺好的","服务态度挺不错，环境氛围温馨，上菜速度也快，价格也合适","超级好吃 很营养","可能人手不足吧 服务员态度还是可以的 但是上菜真的慢到冒火 虽然我是加单的 但也接受不了这个速度 一起来的朋友都放下筷子走了 加的菜还没来"],"CommentCount":95,"WordCloud":[{"name":"不错","value":50},{"name":"味道","value":35},{"name":"环境","value":24},{"name":"服务","value":18},{"name":"好吃","value":15},{"name":"可以","value":12},{"name":"服务态度","value":8},{"name":"非常","value":8},{"name":"下次","value":8},{"name":"上菜","value":7},{"name":"服务员","value":7},{"name":"就是","value":6},{"name":"超级","value":6},{"name":"值得","value":6},{"name":"哈哈哈","value":6},{"name":"特别","value":5},{"name":"优惠","value":5},{"name":"口味","value":5},{"name":"小龙虾","value":5},{"name":"喜欢","value":5}],"City":"江门市"},{"Item":["鱼饼","五香牛腩粉","香滑蒸蛋","鲜辣排骨满足餐","鸡蛋花卷","虫草花蒸土鸡满足餐","香汁排骨满足餐","原盅土鸡汤","香汁排骨豪华汤","宁夏阳光菜心","榨菜牛肉饮料餐","肉丸饮料"],"Name":"真功夫(鹤山广场店)","Price":24,"Description":null,"Address":"人民东路鹤山广场人人乐商场入口右侧","lat":22.780651372739943,"lng":112.98356855427186,"Comments":["经常过来真功夫鹤山广场店吃饭，冬菇鸡腿饭套餐，鸡肉比较滑嫩，冬菇入味，味道不错，店里干净卫生，很好。还有香汁排骨套餐也是值得推荐的。优惠最多的是酱香花腩饭！","第一次来，环境很好，上菜速度好快，口味很好，下次还要再来！！","讲，卫生真实惠，够美味，很方便，经常来用餐。","这家真功夫店环境不错啊，服务态度也很好，价格也算经济实惠，是你很方便的选择。","啦咯啦咯啦咯啦咯啦咯啦咯啦咯啦啦咯啦咯啦咯啦咯啦咯啦啦咯啦咯啦咯啦咯啦咯啦咯啦咯啦啦咯啦咯啦咯啦咯啦咯啦咯啦咯啦","干净卫生，环境舒适，口味独特，老人和小孩都喜欢吃。下次会再来！","很便捷，品种多， 优惠多，服务员态度好，可以随意免费打包，","东西很实惠。第一次来试吃。感觉还可以。下次有空再过来吃","环境不错，汤很好喝，料很足。营养美食，值得再来。","1元购买，真的很划算，服务态度好，上餐很快，冬菇有点咸，米饭好吃，总体不错吧！","很好吃。经常带我儿子和老婆过来吃。便饭的不二选择。环境又好。","很好！十分好！优惠幅度大！那么多才…………，哈哈哈哈哈","好吃，好吃，好吃，好吃，好吃，好吃，好吃，好吃，。","非常美味 服务态度非常好 价格合理 下次再来 太好吃了啊","还好吧，实惠，方便，快捷!味道应该都几好。","好，非常好下次再买，下次要多品种，多优惠，","味道清淡可口！晚餐八折优惠、送汤，不错！","味道不错，吃了很多次，每次都是吃这几样。","太咸了，不是我想要的，看着还是挺美味的","好吧，挺好的，谢谢哈，好好吃，下次还来","很好，我的小孩最喜欢这里的排骨饭，每次来都差不多能吃完饭，才4岁。","这个套餐真的好，价格可以，关键就是好吃！服务又好，真功夫就是好","东西不错，味道很好","服务员态度一般。","好好好好好好好好好好好好好好好好好好好好好好好好好好好","冲着五折去吃的，只减了10块。餐厅很多都断货了去的时候，不过还是好评吧，毕竟很少有那么大的优惠","排骨饭单点，炸菜牛肉饭套餐用后平10元但6要首用当日！","看着都流口水，重点是广发信用卡周五半价，哈哈","味道还不错，环境干净整洁卫生，服务态度很好，","还能说些什么，大众食堂。凑够20字就完事啦"],"CommentCount":94,"WordCloud":[{"name":"好好","value":31},{"name":"不错","value":25},{"name":"好吃","value":21},{"name":"味道","value":18},{"name":"下次","value":17},{"name":"优惠","value":16},{"name":"环境","value":12},{"name":"可以","value":11},{"name":"服务态度","value":10},{"name":"干净","value":9},{"name":"就是","value":9},{"name":"卫生","value":8},{"name":"喜欢","value":7},{"name":"实惠","value":7},{"name":"价格","value":6},{"name":"真功夫","value":6},{"name":"服务","value":6},{"name":"感觉","value":5},{"name":"品种","value":4},{"name":"十分","value":4}],"City":"江门市"},{"Item":["糯米鸡","瘦肉粉","茄子饭","豆沙粽","白粥","酸菜卤肉饭","榨菜牛肉饭","酸菜卤肉满足餐","香汁排骨饭","宁夏阳光菜心","排骨拼鸡腿肉饭","金杏蜜桃汁"],"Name":"真功夫(天岭店)","Price":27,"Description":null,"Address":"环城南路138号天岭购物广场一楼","lat":22.2554882813629,"lng":112.7980991697067,"Comments":["吃了几次花腩饭，还可以，只是有点咸。很喜欢来真功夫吃饭，这里环境好，点餐上菜速度快。位置也很好找，就是在天岭正门一楼。","中午经常来真功夫吃饭，环境好，位置易找。花腩饭有点咸，味道还可以，生菜有分量有点少，够吃。","好吃好吃，上班快……666。(^_^)！！！","我家宝宝好喜欢在真功夫用餐，环境好，服务态度好，主要饭菜合口味，经常来","服务态度一般，以前经常去吃，现在不想去吃，又不同客人解释清楚，问多几句又不理客人，东西好吃，就是态度不好","干净卫生，挺喜欢真功夫的排骨的！希望真功夫越做越好！","我家小孩最喜欢的用餐地方，服务好，口味好，环境好，","经常吃，健康卫生，继续支持会继续来，↖(^ω^)↗","茄子饭好吃，茄子分量刚好，一个人吃这个套餐很饱。","环境比较干净，快餐还不错，蒸的健康。","经常来吃的，很不错，值得常吃，健康","环境不错，味道也可以，服务员态度也值得赞，惟一没有洗手间，有点不方便！","味道鲜美，宝宝吃的很美味，每次过来都能吃一大碗，平时在家都是又打又骂才吃那么一点，来到这里不用喂都乖乖吃光。","东西好，服务员态度也很好！味道很好！物有所值，下次再来……！！！","服务态度好，饭菜口味好，环境好，我家宝宝最喜欢在真功夫用餐。","真功夫一向，味道好，吃的也可以，下次有空再来，是一个好的选择","新装修的环境，比以前更加舒服！菜品和以前一样很好！值得信赖！","环境不错，挺喜欢真功夫的，卫生食物都可以的！挺喜欢排骨的！","多次光顾真功夫了，味道真是棒棒哒，还会继续光顾的！","虫草花饭好好吃，下次还会再来的，每次来都点这个呢。","老顾客了，真功夫出品真是营养又美味，会继续支持的！","帮别人打包的，应该不错吧，看着封面挺想吃的。","环境舒适，价格适中，早餐营养美味，大力推荐！","一直很喜欢真功夫的食物，无论是米粉还是米饭都好吃，尤其是炖汤很好喝，有家里的味道。","花腩饭好吃，支持，也很好服务，还有折扣打，非常好，未试过的朋友快试试","服务一般点餐时服务员爱搭理不搭理，没有连锁餐饮的感觉与服务态度","味道可以，有少少咸","很好，值得经常光顾","味道可以，环境也很好，服务员态度也值得赞，惟一没有洗手间！","还好，已光顾多次，常客了，早餐品种丰富，干净，卫生。"],"CommentCount":92,"WordCloud":[{"name":"不错","value":24},{"name":"味道","value":22},{"name":"喜欢","value":18},{"name":"环境","value":16},{"name":"真功夫","value":14},{"name":"好吃","value":13},{"name":"可以","value":13},{"name":"好好","value":11},{"name":"服务","value":9},{"name":"服务态度","value":8},{"name":"经常","value":8},{"name":"卫生","value":8},{"name":"服务员","value":7},{"name":"方便","value":7},{"name":"干净","value":6},{"name":"比较","value":6},{"name":"下次","value":6},{"name":"没有","value":6},{"name":"营养","value":6},{"name":"继续","value":5}],"City":"江门市"},{"Item":["扬州炒饭","海南鸡饭","西多士","冻柠茶","奶茶咖啡","一哥焗猪扒饭","烧春鸡","雪菜炆米粉","吉列猪扒肉酱饭","洋葱猪排","蜜糖鸡翅","叉烧饭"],"Name":"大家乐(一汇广场店)","Price":31,"Description":null,"Address":"建设路27号一汇广场首层101室部分、150室、151室、152室部分(自编号：一汇广场F1032)","lat":-1.0,"lng":-1.0,"Comments":["位于江门建设路一汇广场，在老城区。停车位不多，但管理得很好，停车不混乱。个人觉得这店口味比不上其他几间店，也许在老城区，人流没那么大。","服务很好，速度也很快，上来都是热热的，不用等太久，环境很干净，在附近很方便，","非常满意！大小女儿就是非常喜欢吃！天天都要来才开心！我是吃腻了","很舒服的吃早餐地方！人气旺盛经常等位置方面期待改善！不错的选择推荐给大家了","早上好☀️心情很好很开心一家人一起大家乐吃早餐！希望大家有机会多在一起活动时间过得很快的！活在当下","好多人！星期六日每天都这么多人！晚一点去跟本没有位置！","味道好，品种多，上菜快，位置好坐，方便，服务好。","新的一天在大家乐早餐中开始了！能量加油站吃饱了开干！世界上最怕的是你不干！现在你干不干","环境一般般，服务态度一般般，水平有待提高。","暴爱就是这儿的奶茶，天天都来饮一杯………","每天都是必吃的！两个女儿天天都要去！星期六星期天都满是人！反正晚一点的确没位","环境好好！反正不下雨也是天天来的！吃出感情来了！两个女儿都喜欢！夏天生意好","哟哟切克闹不错哦！新的一天从大家乐早餐开始！加油加能量幸福的一天感恩有你","光顾很多很多年了！大小女儿都喜欢来这里！一放假早餐又这里！吃饭又是这里！","午餐叫了黑椒番茄焗饭配奶茶和咖喱鸡排饭配茶包绿茶。焗饭有点微辣，几好吃；鸡排饭份量少，碟子大得吓人，很阻地方。","「一切为了印花」尝试新品，吃出惊喜。期待再出新品…","套餐非常超值，大家乐已经係我们家饭堂，解决一日三餐","来过好多次了，次次服务态度都很好，出品不错，值得消费，环境各方面干净卫生，以后都会来的。","快餐服务，口味可以，方便快捷，多次光临，继续加油","嗯哼嗯哼！不错不错！今天继续大家乐！停车方便服务不错环境可以！吃个早餐而己推荐给大家了","不早说嘛！我们已经在大家乐了！明天再约吧或者直接这里也不错的！方便快捷服务也不错的","第一次吃这间，有停车票，位置也挺多的，要12点前来先有位，味道不错，还送了优惠券","哈哈忘记拍照了，拍吃完的吧，好吃，经常来了，大概缺点就是人太多？总是要等位置，早餐和下午茶时间，如果位置再多点就好了。","很好的商家不错的服务选择多样花！值得推荐给大家！平时经常光顾的，约吗","红豆冰的冰已经不是以前的脆脆冰，红豆也不是以前的大大颗。","每天都来！夏天这么热，来这里有空调，只想舒服吃个早餐而已","非常好好好好好好好好好好好好好好好好好好好好好好好好吃","天天大家乐！希望日后可以出多D新品同埋搞多D活動優惠！","红豆冰已经不是以前的脆脆冰，红豆也不是以前的大大颗。","点餐服务员服务态度不太好。，。但是这不影响饭的质量"],"CommentCount":91,"WordCloud":[{"name":"不错","value":31},{"name":"环境","value":17},{"name":"味道","value":17},{"name":"好好","value":15},{"name":"大家乐","value":13},{"name":"服务","value":13},{"name":"早餐","value":12},{"name":"好吃","value":10},{"name":"经常","value":10},{"name":"可以","value":9},{"name":"位置","value":9},{"name":"就是","value":8},{"name":"方便","value":8},{"name":"干净","value":7},{"name":"非常","value":7},{"name":"这里","value":7},{"name":"天天","value":7},{"name":"喜欢","value":6},{"name":"卫生","value":6},{"name":"每天","value":6}],"City":"江门市"},{"Item":["鱼饼","豆沙粽","五香牛腩粉","鲜辣排骨满足餐","辣骨豪华汤","酸菜卤肉满足餐","酸菜卤肉豪华汤","原盅土鸡汤","榨菜牛肉饮料餐","香辣焗翅","肉丸饮料","西兰花"],"Name":"原盅蒸饭","Price":38,"Description":null,"Address":"沈海高速雅瑶服务区旁","lat":22.72216808910162,"lng":112.99612612778837,"Comments":["高速路过，刚好饭点，就跑进来了，雅瑶服务区，真功夫门店有很多人排队，从众心理，就跟过来了，也排了不少时间。其实可以微信点餐。这样快些，味道和份量一般，够吃了，汤不错。菜也还好，不错！","这家真功夫是在这边最大的服务区里面还是有挺多选择的，而且价钱的话也并不会贵到很离谱。也就是比平常大约贵20[%]到30左右吧，还算可以接受，毕竟在这里能够吃到连锁餐厅做的东西还算是不错。 服务态度一般般吧，环境倒是不错。","服务小哥态度很好，送餐很及时，尤其是味道值得称赞！","整个区域100方左右的区域，灯全部关了，靠阳光照明，有20多个客户在吃饭就把空调关了，找工作吧人员开空调说经理要求关空调，然后找到他们经理才开！室外温度36度，开29度！看看我的汗！这是我见过最穷的真功夫","快速，安静卫生！经济！","环境好！服务棒！座位舒服！空气好！一切很美好！","高速路好去处，卫生好，味道也可以。经常来这个服务区。这里的菜品经常有新东西上。值得一来","人手太小了，等了十几分钟先到我点餐，有饭吃。如果能多加人手帮点餐及收碗会更好","贵是有点贵，但是这是高速的服务区，至少这还是一个品牌，其他的店在服务区里也一样贵。真功夫的东西味到还是可以的","2017年5月19日15:20，汤是冷的，饭是冷的，菜也是冷的。对真功夫的好感一扫而空：）沈海高速雅瑶服务区西区，没人吃就可以这么任性了？怪不得没人","明明优惠券是这间店的，居然说不能用。左边是店里布丁参考物，右边是实物","好评，味道不错，每人一份，吃光光，人头攒动，排队点餐费点时间了。","料很足，价格也很实惠，汤还是比较好喝，配点紫菜有嚼劲，总之好吃","1元购买的，价格很实惠，服务态度好，上餐速度快，总体不错！！","服务员态度不错，就是付款设备使用不是很熟悉。还是挺好的态度","性价比高，速度快，味道也不错，高速服务站吃饭首选，值得推荐","菜很少，也不好吃，只是单纯填饱肚子，没其他选择只能选这个","榨菜牛肉饭非常好吃！支付宝活动也很不错！啦啦啦！","卫生干净 榨菜肉丝套餐不错 忘记拍照了","东西便，停车方便。地方非常的大","要啥没啥，开你妹的店啊","高速路休息站，味道一般","附近最好的，一个高速服务区，生意很好，当然东西也做的很ok每次往佛山江门来回的时候，都会来这里吃顿饭。","环境好，味道真不错","不错，服务好，环境干净，味道也非常的合适，强烈推荐本店！","卧槽！怎么这么好吃呢！！！超级好吃的，，够了十五个字没有","从来没有吃过怎么差的饭，而且我们三人要三份，分开付款每份都可以享5元支付宝优惠，服务员不给分开付款。一小碟青菜几片菜叶、一碟1两不到的骨头就是排骨，一茶杯萝卜汤，简直是坑人。","挺好的，很喜欢，上餐速度快。下次要再来，推荐推荐哦","其它的一直有经常吃还可以，今天那服务员推荐的什么新品饭团真难吃，被忽悠了，都不是糯米主料","总的还可以吧！只不过到了我去吃的时候有些菜都没了"],"CommentCount":89,"WordCloud":[{"name":"不错","value":30},{"name":"味道","value":22},{"name":"可以","value":18},{"name":"环境","value":11},{"name":"服务区","value":9},{"name":"好吃","value":8},{"name":"服务","value":8},{"name":"真功夫","value":8},{"name":"东西","value":8},{"name":"没有","value":7},{"name":"还是","value":7},{"name":"服务员","value":7},{"name":"服务态度","value":6},{"name":"价格","value":6},{"name":"吃饭","value":6},{"name":"不是","value":6},{"name":"高速","value":6},{"name":"速度","value":5},{"name":"一般","value":5},{"name":"卫生","value":5}],"City":"江门市"},{"Item":["鸡茸蘑菇汤","浓情烤翅","双球冰淇淋","雪糕黑天使","酥炸鱿鱼","洛神红莓花果茶","肉酱意大利面","潮鸭披萨","香烤劲牛披萨","榴莲多多套餐","榴莲很芒拼新奥尔良风情烤肉比萨","海鲜至尊比萨"],"Name":"必胜客(院士路店)","Price":54,"Description":null,"Address":"院士路69号首二层(汇悦城侧)","lat":22.61710117552329,"lng":113.08955735673095,"Comments":["pizza就是一样味道，没什么惊喜，儿子要求来吃的，但吃了又说不好吃","好看不好食，麻辣小龙虾居然不麻辣呀！","服务态度很好、榴莲和海鲜披萨的底好薄、吃起来脆脆的，不错，值得推荐。","料挺足，味道也不错，芝心底有点小贵，不过小孩喜欢吃就行了！","周末晚上去的，小孩想吃圣诞大餐，海陆pizza，韩风炸鸡，泡芙加雪糕，磨菇汤，两杯饮料，一个大小加一个小孩不完，味道总体还是不错的，满意~","好评如潮好评如潮好评如潮好评如潮好评如潮好评如潮","啦啦啦啦啦啦啦啦啦啦啦啦啦呵呵呵呵呵呵呵呵","16点12分下的单，催了几次17点才上来，先跟我说忙不过来，后来说出品部不小心漏单了，专业的必胜客会犯这种不专业的错误？管理那去了？浪费我时间……|唯有打包走人。","餐厅环境很好，播着音乐，氛围非常好，服务员态度礼貌，介绍餐品也很专业，上菜的速度也快，我一个人吃分量还有点多，黑椒味的意粉味道超级棒，我给101分，多一分让厨师骄傲，总之就是棒棒棒！支付宝结账也十分方便啊！","铁粉了！一如繼往的好，重要是比以前上菜快了！到店比點芝心的，超贊！","菜品不错，但是等的时间比较久。摩卡咖啡挺不错的，培根煎蛋三明治也好吃，不赶时间的话推荐。","在这里能有个愉快的下午茶真好，上菜速度快，下午茶还可以续杯，可以和朋友在这里小聚，不错","还可以啦不错的，不过咸了点，支付过程有点麻烦，这个优惠不错节省很多哈哈哈","没啥好推荐的 不好不坏","还好，鸡翅好好吃","环境优美，上菜快，服务员态度很好下次出差再去这里吃早餐","位置适中，方便易找，停车方便，一如既往好，价格实惠，上菜快，服务员态度热诚，值得推荐！","出品很好，环境舒服。饮品可以加以，下次再去。","还不错~朋友生日一起过来的啦！！！！！！！","pizza好好吃，喜欢芝心的，浓浓的芝士","服务超好的！！！！！！！！！！！！！！！","好，很好，非常好，服务好，态度好，超级好","好好好好好好好好好好好好好好好好好好好好","一如既往，pizza很好吃，价格也不贵","这个价位的牛扒真的是一般般。。","服务态度极度差，没有之一。","太难吃了，不用钱也不来！","中天必胜客的环境不错，二楼很清雅，地方够大适合聚餐哈哈哈哈","喜歡這裡的早餐，環境好、服務好。聽著音樂吃著早餐又是美好的一天！偷偷告訴你們：飲料還可以免費續杯喔","等了40分钟最后要求打包带走，赶时间的不能去，出品太慢。"],"CommentCount":86,"WordCloud":[{"name":"不错","value":26},{"name":"好吃","value":23},{"name":"可以","value":12},{"name":"环境","value":12},{"name":"味道","value":11},{"name":"服务","value":10},{"name":"好好","value":10},{"name":"pizza","value":10},{"name":"上菜","value":10},{"name":"超级","value":9},{"name":"态度","value":8},{"name":"有点","value":8},{"name":"服务态度","value":8},{"name":"早餐","value":8},{"name":"服务员","value":7},{"name":"就是","value":7},{"name":"必胜客","value":6},{"name":"优惠","value":6},{"name":"好评","value":6},{"name":"如潮","value":6}],"City":"江门市"},{"Item":["鱼蛋","盐岩宇治抹茶","蛋糕珍珠奶茶","低脂玉露","陈皮水果四季春","草莓芝芝","妙可芝柑普茶","陈皮水果茶","新奥尔良鸡翅","港式冰镇奶茶","奶缇白桃乌龙","榴莲班戟"],"Name":"布维记(中心南店)","Price":19,"Description":null,"Address":"会城中心南路33号105","lat":22.521464743308734,"lng":113.04827480896533,"Comments":["现在布维记分店越来越多，规模扩大。款式也多。","对比大热的喜茶(同系江门起源)，口味没大区别，最好的是不用排大队。就是环境有点吵，可能人多吧","环境超级棒，员工服务态度超棒，看完电影到啊布坐一下聊聊天喝喝东西真的好。","最喜欢布维记的3Q百香果和榴莲班戟，一如既往的喜欢和满意啊","环境很好 服务态度不错 经常都会过来喝奶茶 出品不错","味道还是不错的，微糖对于我是足够的甜。环境是吵的，不过属于国内标准水准。","非常美好，刚刚搞活动～买一送一！！已经来购买了2比啦！！棒棒的","服务态度很好，有喝有吃，也有无线网络上，真好！","布维记的四季春一直都是我的最爱，喝过其他家，小布家的出品是最棒的，今天跟表弟过来喝，他两三口就喝完了，看来他的口味跟我一样！","呢种草莓新品真的不错，一淡淡草莓加芝士，那个口感好好，草莓很甜很新鲜，饮几天都不厌","今天跟儿子过来布维记，一放假我们就过来喝一杯，满足他的心愿，明天他就要开始上课了。","buways一直都很出色 很好喝 服务很好 次次去到都爆棚！希望开多几间分店","不过要等好久啊 超级多人排队 但是味道还不错 第一次喝奶茶 好喝","这里环境很好，服务亲和，上餐时间也很快，是下午悠闲好地方","很喜欢来这里喝东西，环境很好，坐着很舒服！会继续来！！！","好好好，好好味，好好好好好好好好味，好好好好好味","不错的店，最遗憾没有厕所，哈哈，奶茶最有茶味","最喜欢布维记了，忠实粉丝。看电影时喝好过瘾。","服务态度非一般的差，第一次遇到D咁噶收款员","最喜欢阿布的装修和设计，是个聚会的好地方","买了杨梅芝芝还有蛋糕珍珠奶茶 一如既往的好喝 就是买的人挺多 大中午的要排队十多分钟","不错很好 很喜欢喝 尤其是百香果","开心，不错黑加仑的更好蜜桃还好不过都是百分百新鲜水果！期待更多新品","每次都是点这一杯，力推吧","超级喜欢布维记，现在天气热热的，配上冻冻的布维记，完美！！！","可以可以 经常来","可能太晚了  榴莲班戟外皮都变硬了  非常不满意","啊布，环境好，服务态度唔错，有芒果芝芝，不过最爱还是蛋糕珍珠！","买一送一。超划算。味道不错。就是前面有超多人排队的。等有点久。","好喝，妙可芝四季春"],"CommentCount":85,"WordCloud":[{"name":"好好","value":25},{"name":"不错","value":21},{"name":"喜欢","value":17},{"name":"环境","value":16},{"name":"可以","value":14},{"name":"味道","value":14},{"name":"布维记","value":11},{"name":"超好","value":10},{"name":"好喝","value":9},{"name":"服务","value":8},{"name":"服务态度","value":8},{"name":"非常","value":7},{"name":"新品","value":6},{"name":"买一送一","value":5},{"name":"过来","value":5},{"name":"奶茶","value":5},{"name":"不过","value":5},{"name":"就是","value":5},{"name":"每次","value":5},{"name":"超级","value":4}],"City":"江门市"},{"Item":["榴莲千丝酥","豆沙包","椰蓉球","金华黄莲蓉月饼","日式q心麻薯","金橙单黄白莲蓉月饼","肉松蛋糕","寿司蛋糕","栗子蛋糕","大蛋糕","五仁月饼","冰皮月饼","唱片面包","三文治","芝士条","蛋黄白莲蓉","热狗包","蛋黄豆沙月","蓝莓排包","大瑞士卷","麻薯包","金橙金华火腿伍仁月饼","小手撕包","中毛毛虫"],"Name":"金橙饼店(江翠路店)","Price":10,"Description":null,"Address":"江翠路129号","lat":22.579168556881882,"lng":113.10604239200364,"Comments":["老实说蛋糕样子很漂亮，但是比以前的味道来说，不一样了。怀念蛋糕以前的味道了。特别是我们家最爱的麻薯，价钱是一样的，但明显是料放少了。我倒是宁愿它升价，也不要少了料。多了很多的有趣的新品，店也漂亮多了。衣服挺OK的。服务员除服装风格改了之外，并没有多少变化。特别是脸部表情，你们懂的。装修风格满满的欧陆风情，不得不提冷气真的不错。楼底高，舒服。注意到细节了，亮点就是他家用来冲咖啡的矿泉水是昆仑山矿泉水。","昨天发现这个优惠活动，今天特意去买，买了9元，只付7块多，付款后还有奖励金抽，这个活动挺不错的，喜欢…","喜欢吃金橙的全麦法包，差不多每次去买都要买，喜欢那种口劲，支付宝给钱真的很划算，以后还会常来","好评！好评！ 好评！好评！ 好评！好评！ 好评！好评！","味道不错 店面环境挺好的 品种多样 服务态度好","听说每周五有活动，今天特意去买，还是木有，面包是大人吃的，蛋糕是小宝宝吃的","喜欢用支付宝给钱，打折又可以抽红包，还有奖励金，面包也是我喜欢吃的…","品种齐全，早餐首选！每年的生日蛋糕就在这里了","经常来，以后还会来，新装修，高大上很多。","今天人气大爆发，扫码支付抢了个5元红包，喜欢吃金橙的法式面包","很不错很不错很不错很不错很不错很不错很不错很不错很不错很不错","新装修，环境优美，店员有礼貎，面包西饼都是好吃，下次再来！","环境优雅舒适，可以堂食，店员服务态度很好，下次再次光顾！","新店装修干净舒适，环境优美，包点香气满满，价廉物美，已经是这个星期第三次光顾了，非常满意","很好，很喜欢来金橙买面包吃，面包真的真的好好吃，用支付宝买单，又有折头，很划算，下次继续","面包味道不错，支付宝买单也方便，还有奖励金送。只是店员傻傻的，买单时非要我补交奖励金额","好好好好好好好好好好好好好好好好好好好好好","装修后焕然一新，干净整洁，面包的品种也多了。好吃实惠！支付宝还能抢红包哦","很不错，忙到下午才买早餐吃，美味","不错，很喜欢金橙面包，口感很好，环境也不错，经常在这家买面包，极力推荐","金橙的面包由东湖电影院首家开张一直捧场到现在，现在品种没最高峰时多了，口味和卫生方面还ok，还可以继续捧场。","很好，比用现金买要优惠的多","好吃得不得了哈哈哈。。。","方便快捷，环境舒适，面包糕点好食，价格合理，用支付宝埋单有优惠","装修后环境好靓，款式多了，味道还可以。买了两款方包明天做三文治","优惠很多，周五周六","环境很好，服务一流","肉松包，菠萝包OK","新店环境卫生都不错，挺喜欢的，现在每天早上都过来买早餐","个人觉得金橙的面包好吃过彩蝶轩，更有包味，香滴。"],"CommentCount":82,"WordCloud":[{"name":"不错","value":33},{"name":"面包","value":31},{"name":"喜欢","value":15},{"name":"好评","value":13},{"name":"可以","value":12},{"name":"环境","value":11},{"name":"味道","value":11},{"name":"好吃","value":11},{"name":"好好","value":10},{"name":"支付宝","value":9},{"name":"优惠","value":8},{"name":"装修","value":8},{"name":"经常","value":7},{"name":"这家","value":6},{"name":"一直","value":6},{"name":"还有","value":6},{"name":"蛋糕","value":5},{"name":"品种","value":5},{"name":"物美价廉","value":5},{"name":"下次","value":5}],"City":"江门市"},{"Item":["烧鹅","鹅血鹅杂","马岗糕煮仔","鹅蛋飞","狗仔鹅丽粉","客家豆腐","鹅掌亦","黄鳝饭","椰汁糕","白切鹅","飘香杏鲍菇","斋汤濑粉"],"Name":"优之名鹅城","Price":81,"Description":null,"Address":"开平大道9号(东汇城)","lat":22.38022198258752,"lng":112.67091599767943,"Comments":["来广东不吃鹅那就好比没来过广东一样！特别是在开平顺德地区，这里的鹅和其他地方的不一样，马冈鹅！大多数人都没听到过吧！店里有真的鹅哦！去了可以科普一下自己的贫乏了！当然来了就是来吃的！烧鹅是通常的做法，但是他们家主打的是白切鹅！肉质细嫩原汁原味！超级赞的！牛肉也不错！还有就是在店堂里可以现场看到豆皮制作，那猪肚汤真的是太鲜美了！ 【口味】 【环境】 【服务】","在地人都家喻户晓的一家名店，也是朋友带我们来这吃的，若来当地绝对值得推荐，一定要来尝试看看，他们家的鹅肉的确是一绝，而肉鲜美，味道太好了，而且口感很q弹，爱吃鹅肉的绝对不能错过","烧鹅是我的最爱，但是在上海很难吃到非常正宗的，而在广东一带就不是了，随便进哪一家都挺好吃的，这家还有很多与鹅肉相关的菜肴，都挺不错的值得尝试。","鹅鹅鹅 曲项向天歌 在这里仿若是哀歌 人之初 性本善 为鹅打了折 实在美食难拒 为饱口腹之欲，实在是罪过罪过！ 这里有很多的鹅城，这一家最为气派，环境也是最好的！服务态度好！停车场更是超级大的！还有这个环境很适合带娃的！手信也有都很不错","第一天晚上去吃晚饭，点了白切鹅，鹅肝，紫苏炒茄子豆角，石磨豆腐，石斛老鹅乸汤，都还不错，比较满意。第二天中午过去就要吐槽一下，供广大携友参考：中午点了一份鱼头，点菜经理说半边鱼头两斤半，上来一吃，基本都是鱼肉，鱼脑滑滑那些一点都没见到，只能呵呵。点了一瓶玉米汁一家三口出门经常会点玉米汁，但这个玉米汁凭良心说真是垃圾，完全变味，和她经理反应，只强调是新榨的，我说是你们玉米出问题，完全不理你，店大欺客就是如此体现出来，不差那35块，当场倒掉，喝白开水，钱照给你，几天行程最不愉快的就是这顿饭。","开平”鹅城”美食地标，小桥流水的特色美食\n\n        来到江门开平，不得不一提这里的美食地标---优之名鹅城。鹅城是隐藏于繁华都市的小桥流水乡村，内设大型宴会厅、渔人码头、开平本土小吃美食街和赤坎骑楼街的景观，结合开平本土特色，融入人文情怀、旅游的元素，打造出别具风格的就餐环境，把饮食、人文、旅游三合为一。\n\n用餐环境:\n鹅城占地约有1万平方米，提供1300个餐位，是以民国时期五邑侨乡农村风貌为主题。走进宏伟的门楼，你会发现里面别有洞天，仿佛穿越到岭南水乡，处处都是小桥流水、渔船唱晚，展现出浓浓的乡土风情，打造出别具风格的就餐环境。","有侨乡特色的餐馆，门面是按照子弹飞电影场景鹅城模型修建的，餐馆里面的布置也是乡村革命style，环境很适合装逼拍照，最特别和最有心思的是和当地人文景观紧紧相贴，反映出真实的生活气息，提炼出闲暇舒适景观。菜色方面，也是遵从当地优质食材做出当地特色风味，能吃出质感。看完评论大家一定以为我和这家店有关系吧，不好意思半毛钱关系都没有，本人侨乡人，体验后这餐馆觉得相比其他却有其优胜之处，就发文和大家分享分享。","刚好到开平出差，路过这家鹅城！原来是让子弹飞的取景地，老板借着让子弹飞的势头，吸引了不少客人。不过，看停的车，很多都是本地的，感觉也不会太差。进来看看，大门就是那个取景地，电影看着那么高大的楼层，这里感觉好矮，电影真会拍！进去有很多本地特产供大家饭后带回的礼品，布置也很有特色，很有农家味道。同时推荐吃白切鹅！黄鳝饭！这两个是开平的特产，而且这里做得还很正宗，味道确实不错(*๓&#180;╰╯`๓)♡另外还有濑粉什么的，这次吃不下了，下次一定要试试！ 鹅城，有意思，再来！","有特色的餐厅，门面就有特色。里面有小桥流水还有真的鹅，环境好。吃鹅为主要的食材。是粤菜的味道。家常菜做得不错。就在大路边上容易找到。","挺有特色的 我觉得挺好吃的 大家去试试","开平｜老板任性的把餐厅建成了城堡，取名鹅城\n\n这可能是见过的最不像餐厅的餐厅。在《让子弹飞》的大部分取景地开平，我们真的到了鹅城！没有一点餐厅样子，真像是一座城：有房间，有河道，有教室，有厨房，还真的养着很多鹅、鱼、乌龟，生态不要太好～小朋友很喜欢。\n\n菜品的名字也是有点应景，日本豆腐就取名：让鹅蛋飞！必点菜烧鹅是一定要吃的…\n\n口味：一般般，分量很足，厨房很开放，看起来干净卫生，不过口味本身出品一般～\n环境：，这么豪气的餐厅还真是第一次见，似公园似城堡。\n服务：，因为人多服务员很忙，不过分工很明确，上菜很快，态度也不错。\n\n如果恰好路过开平去碉楼，不如在这里歇一歇，还是有点意思。","来鹅城吃饭当然是点鹅拉，有白切鹅，烧鹅，狗仔鹅，还有个特色就是糕煮仔，丽粉。鹅城里面环境呈现江南风，里面有小桥流水，还有很多怀旧的东西，对了，这里也有早茶喝的，来这里千万记得拍几张漂亮的照片哦！","刚到开平市中心，就看见一座城楼，上网查了一下才知道是家在当地很有名气的餐馆。 在酒店办完入住后直接驱车而至，还好早到，庭院还有位子，晚来一会只能坐大堂了。餐厅的风格和中山的石岐佬很像，但是这里更体现当地的风俗，点了几道特色菜，口味还不错，不过我最期盼的烧鹅和黄鳝饭没有那么惊艳，可能与不是起源地有关。","开平碉楼，位于广东省江门市下辖的开平市境内，是中国乡土建筑的一个特殊类型，是集防卫、居住和中西建筑艺术于一体的多层塔楼式建筑，其特色是中西合璧的民居，有古希腊、古罗马及伊斯兰等风格多种。 2001年6月25日，被国务院批准列入第五批全国重点文物保护单位名单。 2007年6月28日，“开平碉楼与古村落”申请世界文化遗产项目在新西兰第31届世界遗产大会上获得通过，正式列入《世界遗产名录》，成为中国第35处世界遗产，中国由此诞生了首个华侨文化的世界遗产项目。 2017年12月，入选第二批中国20世纪建筑遗产。[1]","看看这里的装修是不是很特别呢？这里就是鹅城，不论吃的就是论装修，就是满分了，有感觉回到童年时，推荐白切鹅","吃的不错，环境优雅，卫生挺好，适合家庭和三五好友聚聚，推荐给大伙。另外，适合拍摄，可以自己、家人、又或是电影或情节剧，期待！","鹅城很有特色，建筑风格，莱式都充满开平特色，味道很不错啊，一款红烧鹅蛋酸甜爽口，环境很不差，错综复杂，独具江门本地侨乡特色。","超级有特色的一间酒楼，能吃到家乡的美味。","非常壮观的外表，内部环境很有特色，雅致大气，菜品一流","环境不错有特色，菜品选择多，味道不错，价格亲民。","菜品非常有特色，环境也很好！烧鹅超级好吃！皮很脆","外观很像《让子弹飞》的场景，进得门来，跟别的地方不一样，有特色。下午时分去到那里，不巧，饭市要五点才开。后来，晚上去喝茶，车很多，看来生意不错。比较有印象的是:白切鹅、就着小鱼仔和榨菜吃的粥，还有那用门栓闩的门","招牌菜鹅不错～吃了鹅煲～白切鹅～簕菜鲫鱼175元","从广州自驾车过来开平，在路边看到建筑比较有特色的鹅城，所以在此用餐，可由于错过了午餐时间段，很多菜品、小吃都不制作了，只点了几样简单的菜式，其中生炒菜心很不错。","正宗粤菜，城里整体装饰粤北地区农家环境缩影，有小溪，有桥，有山，有水，有市场，有课堂，敞开式厨房，服务员勤快，厨房出菜快！。","一如既往的好，有特色。继续支持","鹅城的腌萝卜，很脆，偏甜，好吃！ 其他布置也很有特色！","鹅城离开平市区不远，很有特色的一间酒楼，有很多吃货慕名而来。我们点了特色的马岗鹅，还有一些门口推荐的菜式，有得吃有得看还不错。","非常值得去的地方，黄鳝饭比xx兴的还要好吃，环境也一流，只是服务～～～个人觉得差一点吧，我想想看看收费单而已，直接丟给我。牛杂刚刚好，新鲜。生蚝烧的火候很够，蒜蓉也很新鲜。茶叶鹅蛋点了一个，都被孩子吃光了。","因为是鹅城，所以吃了个全鹅宴，最好吃的是狗子鹅和老鹅焗饭。"],"CommentCount":82,"WordCloud":[{"name":"环境","value":36},{"name":"特色","value":33},{"name":"不错","value":32},{"name":"开平","value":27},{"name":"鹅城","value":23},{"name":"味道","value":14},{"name":"这里","value":14},{"name":"好吃","value":12},{"name":"就是","value":12},{"name":"装修","value":12},{"name":"很多","value":11},{"name":"还有","value":11},{"name":"一般","value":10},{"name":"可以","value":9},{"name":"餐厅","value":9},{"name":"值得","value":8},{"name":"非常","value":8},{"name":"小桥流水","value":8},{"name":"出品","value":8},{"name":"子弹","value":7}],"City":"江门市"},{"Item":["川香芝士烤鸭","芝士波波肠","芝味墨鱼爽","蓝莓小爆丸优乐","草莓椰风","蒜香鸡翅","马拉沙爹鸡手卷比萨","芝士软壳蟹","日式吉列猪排","草莓小爆丸","泰皇猪颈肉","灯红茶绿"],"Name":"弹丸滋地(汇悦城店)","Price":14,"Description":null,"Address":"白石大道166号汇悦城广场地下一层BF012号商铺","lat":22.617615024729492,"lng":113.08902097851113,"Comments":["味道还是可以的，但是等得有点久，这种快小食的店不应该等这么久，等了十五分钟才有","服务员的态度不能说非常不好，就是超级冷淡。可能是儿童节的原因，做烦了。我一直站在收银台等了15分钟有多才受理我的单。重点是我前面是没人排队的。食品出品越来越不好，丸子都是散散的感觉……其他，留待大家来体会感受吧。吃完才忘记了拍照","很好吃，每次来到汇悦城都要吃他，最好吃就是他家的了","滴野好食，之前朋友买过，今次自己黎试，但系滴服务态度真系超级差~好似我欠区几百万甘~黑埋块面就算啦，张收据打出黎直接扔在前面要我自己去捡！认真差评啊！！","东西又贵，又不好吃，看图挺好看的，名字也挺好听的，然而事实却打脸了，13块钱，买了个心塞，还不如买个包吃","挺好吃的，每次来都吃这个，我觉得最好吃的就是这家店了，哈哈","哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈","在广州吃了一次，回来江门吃了两次","在汇悦城负一层，环境干净可以，外卖比较多，所以等得时间有点长，味道很好","态度极差，生无可恋的样子","那个肥佬店员简直是赶客。当时冇吊7佢已经好俾面了。估唔到现在还有这样的人。真不怕被人砍、头？","酱很多，味道很重，还挺好吃的！人很多，生意很好","好味，速度很快，不用等一下子就有了，继续保持","每次来都点蓝莓爆丸，赞～这个蒲烧鳗鱼也不错","每次去汇悦城必点的小吃，一如既往地好味","味道很棒！服务态度也很好噢！推荐推荐","18元有9.5折，很好！","出品时间太久...","还算实诚，就是小贵","服务态度恶劣。员工散漫。出餐超级超级慢。给货是扔给你的。","非常好吃的小丸子，个人非常喜欢。希望你们生意越来越好","章鱼小丸子好大粒，味道不错，支付宝支付还减了2元","味道不错，店面小了一些！味道不错，店面小了一些！","我试吃货！江门汇悦城美食街^v^^v^^v^","呢个人态度十分差！比100蚊距找又嫌大张…转支付宝又嫌人问！索性折埋就唔使找啦！笨七","特别好吃，超好吃，爱死了，地方特别好找。","服务差，态度差，味道不怎么样，不建议买","服务员态度差，不明白餐厅的物品表现极度不耐烦，要不是小朋友想吃绝对想不买。","卖相不错，味道也可以，但座位太少","酷脆奶盖奶茶好喝，布丁也好吃"],"CommentCount":79,"WordCloud":[{"name":"好吃","value":26},{"name":"味道","value":18},{"name":"哈哈哈","value":16},{"name":"不错","value":12},{"name":"可以","value":9},{"name":"态度","value":9},{"name":"服务态度","value":7},{"name":"非常","value":7},{"name":"就是","value":7},{"name":"丸子","value":6},{"name":"每次","value":5},{"name":"环境","value":4},{"name":"店员","value":4},{"name":"推荐","value":4},{"name":"服务","value":4},{"name":"超级","value":4},{"name":"一般","value":4},{"name":"服务员","value":4},{"name":"喜欢","value":3},{"name":"汇悦城","value":3}],"City":"江门市"},{"Item":["牛腩面","竹升面","粥粉面"],"Name":"一哥竹升面","Price":14,"Description":null,"Address":"侨兴北路11号101","lat":22.531878769008962,"lng":113.05720080369616,"Comments":["味道有点偏咸，自助点餐服务，环境干净，地处繁华街市，方便实惠，就是有时会有人室内抽烟比较讨厌","环境不错，舒服有冷气开放，出品新鲜，卫生干净，服务态度很好，热情，各方面都几好","环境不错，卫生很好，味道一哥。美女多，服务好●ｖ●近路边停车容易！","我点的是圆椒牛肉饭，味道是很好吃的，每次来都是点这个。","都不知道来光顾了多少次了，老顾客，不多说！大赞…","份量足，味道好，上菜快，就是喜欢这里的球境","味道很棒，环境卫生，下次还是来这里吃哦。","不错，挺好吃的，之前一直都有来吃，么么哒","量足味道好价格还很公道，赞！","已经来了很多次了，挺好的","不错不错，挺美味的食物。上菜也很快，服务，环境都挺棒的。","服务态度好，制作速度快，干净卫生整洁，想法周到","多来吃不错～╳=￥“～+…￥╳+～——～%”","还可以 牛腩挺大快的！！！！","牛腩变质肉片完全没味不新鲜","味道不错，典型广味美食！","白切鸡饭好吃，配的蒸饭好吃，来吃过很多次了，环境也很不错，值得来","食物可以，最重要在舒适干净的环境中就餐胃口更好","老顾客，不用多说！直接好评！价钱比较合理！","一哥美食棒棒哒，鲜虾云吞面超级好吃","一直喜欢吃一哥的东西","点了一哥炒饭，瘦肉粥，鲜虾云吞面味道几好，环境干净，夏天吃饭的好地方","环境不错，食物也不错，每次搭车前必吃！！","老顾客了，经常来这里吃东西，味道一如既往的好，环境也不错","环境不错，上菜快，味道正，干净，价格划算，够20字了","新铺新环境，宽敞明亮，但是冷气不够凉，竹升面不错。","晚上想喝点粥。过来点了个窝蛋牛肉粥和一个瘦肉肠，人挺多的，在这吃饭还是可以的","店面干净明亮，竹升面爽口弹牙，只是份量少了些。粥的份量足，甜且滑。","面条不错 云吞也超级大颗 不过我们太晚去了 已经准备打烊 还以为吃个宵夜…","好吃實惠～環境乾淨寬敞舒適～黑椒腸很香～服務員也很好！"],"CommentCount":78,"WordCloud":[{"name":"不错","value":34},{"name":"环境","value":23},{"name":"味道","value":22},{"name":"好好","value":12},{"name":"可以","value":10},{"name":"好吃","value":10},{"name":"干净","value":9},{"name":"这里","value":8},{"name":"经常","value":8},{"name":"服务","value":7},{"name":"上菜","value":6},{"name":"一哥","value":5},{"name":"喜欢","value":5},{"name":"值得","value":5},{"name":"吃饭","value":5},{"name":"方便","value":5},{"name":"顾客","value":4},{"name":"非常","value":4},{"name":"就是","value":4},{"name":"比较","value":4}],"City":"江门市"},{"Item":["咸鱼肉饼饭","冬菇云耳滑鸡肶饭"],"Name":"一哥竹升面","Price":0,"Description":null,"Address":"会城中心南路20号115-116","lat":22.51766679950041,"lng":113.04975352044447,"Comments":["味道有点偏咸，自助点餐服务，环境干净，地处繁华街市，方便实惠，就是有时会有人室内抽烟比较讨厌","环境不错，舒服有冷气开放，出品新鲜，卫生干净，服务态度很好，热情，各方面都几好","环境不错，卫生很好，味道一哥。美女多，服务好●ｖ●近路边停车容易！","我点的是圆椒牛肉饭，味道是很好吃的，每次来都是点这个。","都不知道来光顾了多少次了，老顾客，不多说！大赞…","份量足，味道好，上菜快，就是喜欢这里的球境","味道很棒，环境卫生，下次还是来这里吃哦。","不错，挺好吃的，之前一直都有来吃，么么哒","量足味道好价格还很公道，赞！","已经来了很多次了，挺好的","不错不错，挺美味的食物。上菜也很快，服务，环境都挺棒的。","服务态度好，制作速度快，干净卫生整洁，想法周到","多来吃不错～╳=￥“～+…￥╳+～——～%”","还可以 牛腩挺大快的！！！！","牛腩变质肉片完全没味不新鲜","味道不错，典型广味美食！","白切鸡饭好吃，配的蒸饭好吃，来吃过很多次了，环境也很不错，值得来","食物可以，最重要在舒适干净的环境中就餐胃口更好","老顾客，不用多说！直接好评！价钱比较合理！","一哥美食棒棒哒，鲜虾云吞面超级好吃","一直喜欢吃一哥的东西","点了一哥炒饭，瘦肉粥，鲜虾云吞面味道几好，环境干净，夏天吃饭的好地方","环境不错，食物也不错，每次搭车前必吃！！","老顾客了，经常来这里吃东西，味道一如既往的好，环境也不错","环境不错，上菜快，味道正，干净，价格划算，够20字了","新铺新环境，宽敞明亮，但是冷气不够凉，竹升面不错。","晚上想喝点粥。过来点了个窝蛋牛肉粥和一个瘦肉肠，人挺多的，在这吃饭还是可以的","店面干净明亮，竹升面爽口弹牙，只是份量少了些。粥的份量足，甜且滑。","面条不错 云吞也超级大颗 不过我们太晚去了 已经准备打烊 还以为吃个宵夜…","好吃實惠～環境乾淨寬敞舒適～黑椒腸很香～服務員也很好！"],"CommentCount":78,"WordCloud":[{"name":"不错","value":34},{"name":"环境","value":23},{"name":"味道","value":22},{"name":"好好","value":12},{"name":"可以","value":10},{"name":"好吃","value":10},{"name":"干净","value":9},{"name":"这里","value":8},{"name":"经常","value":8},{"name":"服务","value":7},{"name":"上菜","value":6},{"name":"一哥","value":5},{"name":"喜欢","value":5},{"name":"值得","value":5},{"name":"吃饭","value":5},{"name":"方便","value":5},{"name":"顾客","value":4},{"name":"非常","value":4},{"name":"就是","value":4},{"name":"比较","value":4}],"City":"江门市"},{"Item":["串烧鸡尾肠","火焰牛角包","热拿铁","日式抹茶红豆","抹茶脏脏包","（新鲜芒果）法式芝士水果派","酸奶芝士软欧","鲜奶芝士","香水柠檬茶","茶布其诺","芝士蛋糕卷","抹茶芝士包","丹麦芒果批","丹麦草莓批"],"Name":"101鲜焙咖啡烘焙店(中天店)","Price":21,"Description":null,"Address":"中天新地正门145-148号","lat":22.617693423885765,"lng":113.09011538411356,"Comments":["九点后有买一送一，价钱还算合理，12或13块钱两个，最爱买的是酸奶芝士，里面有酸奶芝士馅，面包很松软，好吃。还有南瓜牛魔王，也喜欢。不过想买的吞拿鱼包晚上一般没有了，也很好吃。","基本上101的优惠都参与了，平时的服务都很好，但这次这位收银姐姐吾知是否太累，面无表情，黑口黑面，有点不爽！出品是不错的，值得一试。","毫无疑问，他们是一个很棒的团队~~~~\\(≧▽≦)/~        再然后，面包好吃，咖啡好喝。帅哥美女们服务态度也是一级棒哈哈哈( •̀∀•́ )","101，危地马拉手冲，试下先。之前试过冰啡。牛油果不好喝，桃还好，至于其他饮料量还是比较实际。还是推荐它家的欧包","服务态度特别好呀！之前只去过育德那一家，店员也特别热情，欧包一个就很撑了平时也只是吃半个而已…送的拿铁没有甜味，因为是脱脂牛奶，奶泡很滑，而且不苦。","哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈","不错喔，服务态度很好！超级赞味道不错喔！值得品尝！","好喝，爱上你了棒棒滴，好好喝滴，以后天天都来jd了，感觉真的不能自我，很喜欢蜜桃，香香滴","服务态度很好，环境不错，面包品种很多，味道很棒！","搞活动的时候买的，人超多!造型很赞! 拿回家分享，没有趁热吃，不知道刚出来时口感怎样!","来过很多次了，面包好好吃，下次还会再来的。","咖啡很纯，很适合我想要的口味，味道唔苦很有咖啡味，冰冰凉凉现在天气饮很舒爽。","面包真的很香很好吃，闻到都口水流","味道好   价格相比其他烘焙店也是良心   服务态度也好评  good","这里的面包做的很好吃，很有弹性，韧性，而且每天都会卖完","味道很不错，面包很精致，茶饮很漂亮，速度有点慢。","今天买一送一会以为好多人，谁知道一个人都没有，买了就马上后悔，超级难喝，买一送一都觉得贵，我想说的是，有心同人地拼产品就做好点。","居然是沙冰咯。蜜桃果茶。。。。:-(没得飞冰。","酸奶芝士软欧很不错，现在出了迷你款，就更方便了","水果茶真的不错，就是排队的时间有点长啊。","一直都喜欢吃这家店的面包，期待新品中呢！","味道不错，特别是抹茶红豆  我的最爱啊","好吃！不管是欧包还是蛋糕都好吃","各种包都好吃，特别冲绳手卷","很不错。。。恰好遇到泡芙半价，酸奶芝士仍然系最爱，以后将会继续支持","味道挺好的，品质还不错！","第一次买不知好不好吃的","蛋糕有特色，味道很好，店员的服务态度也很好，平时也有去过噢","味道不错，就是要是天气热起来了，坐在外面就满头大汗了。","别提有多好吃了！如同上瘾了一样~买面包像逛淘宝一样"],"CommentCount":77,"WordCloud":[{"name":"好吃","value":25},{"name":"面包","value":21},{"name":"不错","value":17},{"name":"哈哈哈","value":16},{"name":"味道","value":13},{"name":"喜欢","value":12},{"name":"一个","value":8},{"name":"服务态度","value":8},{"name":"咖啡","value":7},{"name":"芝士","value":7},{"name":"好喝","value":6},{"name":"特别","value":6},{"name":"酸奶","value":5},{"name":"店员","value":5},{"name":"买一送一","value":5},{"name":"好好","value":5},{"name":"口味","value":5},{"name":"服务","value":5},{"name":"真的","value":5},{"name":"可以","value":4}],"City":"江门市"},{"Item":["焗饭","鲜虾云吞","电灯胆奶茶","招牌炒蛋牛角包","生炒牛肉饭","一口西多士","花生酱西多士","招牌港式奶茶","电灯泡奶茶","招牌菠萝油"],"Name":"九龙冰室","Price":40,"Description":null,"Address":"万达广场三楼","lat":22.584603880965,"lng":113.08855619524043,"Comments":["听名字，就是浓浓港风的茶餐厅，在万达小小的一家店，人气还是不俗。下午茶特价的蛋挞，感觉一般，没有特别香脆的酥皮。出品算是中规中矩，灯泡外带奶茶，造型不错，很创意。","一口西多有点甜，虽然是招牌 但是我个人不太喜欢，牛柳炒意粉反而我最喜欢，炸豆腐一般般","好吃，服务态度好，出菜速度快，环境好，干净，值得去品尝","相当不爽。第一次上支付宝评价。今天下午6点左右在这里点了一份28块的猪扒面，然后服务员A（女）问我要不要加番茄，我以为是免费的，没说什么就同意了。结果账单上我的面变成了32块，而服务员没有给我任何加收的提示。我发现异常后质问服务员A，她一脸茫然并没有表示任何东西。我要求取消收费后，另一位服务员B（男）一个字都没说拿去改了价格，但是账单上还是写着番茄猪扒面。然而面上来时，我的碗里就只有1份出前一丁（不要怀疑我的鉴定能力，由于各种原因每星期基本上都会吃方便面），5块猪肉（没有猪扒），1个西兰花（真的就一个），传说中的番茄并没有出现，28元#手动微笑。我呵呵了。不匿名","最近新开的店，装修很特别，很有香港的感觉，味道也不错，就是价钱有点小贵。","每家装修都不一样，广州的吃完了想不到江门也开了，一样好吃！柠蜜超好喝！","一口西多士挺好吃的，酥皮蛋挞据说是30层的，的确很酥，蛋也很嫩。通心粉不太合胃口，水有一股没有过滤的味道。","出品比较精致，但比较油腻。蛋挞没有传说中好吃……炒饭，奶茶有惊喜","出品很不错，分量特别足，吃的我们两个人，吃的好撑呢","味道很地道，奶茶有特色，装修环境保持香港风味，赞","环境的确怀念以前的感觉，出品欠缺了。特别是奶茶，作为茶歺厅，奶茶是很重要的位置……不知道是否临近关门时去的。公仔面也是强欠人意！","好吃，味道不错……………………………………","以前不知道積分的重要性，現在自從知道了積分可以抵用現金時，我把這句話複製下來，走到那，復印到那，從此充數字。畢竟100個字才有機會拿走100積分的。現在返回正题：地方很好找，环境也是很棒的，最主要的还是符合我的口味。赞赞赞。","很有风格的一间店","炒蛋嫩香，配上西多一流。奶茶挺香，鸡蛋仔也不错","第一次来这里吃给我的印象就特别的不好，吃个饭都吃得不开心，花钱买难受，点个餐服务员态度差到死，像欠了钱一样面孔，决定没有下次，更不可能再上图，失望！不会再次光顾","去过几次了 出品是不错的 不过好像换了一批服务员 点了牛肉意粉 服务员居然下了牛柳炒意粉 跟服务员部长说了好几遍终于下对单了","还可以，不过不失。奶茶涩了点","挺好吃的，点的是杂果凉粉","一口西多士很好吃，跟yes茶餐厅对比来说觉得九龙好吃很多，个人口味感觉，通心粉很不错，很有港式口味，装修也是满满的港式风味，总的来说是不错的","超好吃。特力推薦","店员服务挺不错的，关注公众号还送你一份牛油多士喔！","好吃，好吃，有几样特喜欢吃，每次都点上一两样。","饿了，来到这店氛围不错，不过服务员会有点冷淡","其实还不错的，味道还行，份量挺足，吃的也很多","忘记拍照，无法用言语表达出来，凑字数……","味道真的对不起这个装潢和环境。服务员太多也差，点餐时还嫌客人叫的太快！","一个字“坑” 一个出前一丁泡面35元，最低28。我还以为真的在香港吃的","有点小贵，不过味道还可以。","额，忘了做菜是怎么回事？"],"CommentCount":72,"WordCloud":[{"name":"不错","value":25},{"name":"味道","value":21},{"name":"服务员","value":12},{"name":"可以","value":12},{"name":"好吃","value":12},{"name":"奶茶","value":10},{"name":"出品","value":10},{"name":"环境","value":10},{"name":"服务","value":8},{"name":"没有","value":8},{"name":"装修","value":7},{"name":"一般","value":6},{"name":"特别","value":6},{"name":"一个","value":6},{"name":"有点","value":5},{"name":"口味","value":5},{"name":"感觉","value":5},{"name":"一样","value":4},{"name":"西多士","value":4},{"name":"真的","value":4}],"City":"江门市"},{"Item":["肉丸","白云猪手","铁板猪粉肠","金沙盐水鸡","紫淮山炒鲍菇","花生焖鲶鱼","黄鳝饭","秘制五味鹅","九制陈皮骨","榄角蒸边鱼","脆皮叉烧","荷叶蒸藕丸"],"Name":"兴华黄鳝饭(彭沙坑总店)","Price":70,"Description":null,"Address":"台城镇彭沙坑管区沙坑卫生站北50米路西","lat":22.321243891678073,"lng":112.79833003422269,"Comments":["这家台山吃黄鳝饭的老字号门庭若市、人气爆棚，图一至图四是该店的特色菜，味道没有令人失望[强]，叉烧肉质鲜嫩味道好，金沙鸡味道有点像盐焗鸡但因为加了炸蒜片会更香一些，黄鳝饭也是货真价实按人定量而且黄鳝量足且肉嫩，还有那盅“鸡芋炖牛骨”真的是满满的热量～暖胃而且汤料足、姜又多喝了有种让人暖暖的幸福[偷笑]，还有最满意的是从老板娘到服务员送菜的亚姨们都是笑容满满的，点赞","门面也太不起眼了，整个环境就是民房改建，环境真的不敢恭维。但就是人气爆满，12点去到要等位。我们要了三斤黄鳝两斤米煮煲仔饭，米是虾仔米，黄鳝超多，加上姜葱，一个字——香。就可惜黄鳝肉不够厚，厚一点就完美了。手打猪肉丸够弹牙，吃得到猪肉味。金沙鸡有惊喜，价钱便宜分量足，味道还不错。陈皮骨可能就是这餐饭的败笔，陈皮味道很浓，但是吃了两块就觉得太腻了。蔬菜都很鲜嫩","刚刚才从北方的下午4点多吃晚饭8点多关门的时间表过渡，画面便迅速切换到9点开始约晚餐，都午夜了还满街人灯火辉煌的岭南。困得都睁不眼了，天人交战了一路，到了兴华一看，以为不过是路边档口而已。结果，几个看家菜端出来，我立马傻眼，图二金沙盐水鸡（鲜嫩入味，像我们的贵妃鸡上了豉油色，面上撒了薄脆）；图三牛大力煲牛筋汤（喝着有点像鲜鸡汁炖西洋参的味道）；图三脆皮叉烧（Bellagio里面有家中餐馆卖的叉烧有点这盘的意思，不过是1/5的分量1/10的好吃度，45刀一份）图六荷叶蒸藕丸，图八，九就是台山必吃榜Top 1 兴华黄鳝饭，清淡爽口，锅气十足，香菜青葱碎份量都刚刚好，不会抢了黄鳝的鲜味，要不是太晚，实在想吃第二碗。可谓是道道都是绝活，味美价廉，我还点了咸骨娃娃菜，一桌子菜6个人只要280人民币，超值！","还记得刚结婚那会问及台山土生土长的老公哪里的黄鳝饭最好吃，答曰：最正宗当然是水埗那家第一家啦。这么个回答让我记了十几年，也念了十几年，终于能在生日月圆愿，而某只重温年少时的美味，也依旧觉得这里的黄鳝饭最好吃。 到店时值下午2点半，店家说一直到晚上才打烊，门前停车位不多，后山还有，环境一般，服务不错，黄鳝和米饭分开计价，分别为48和6元，两个人8两鳝足矣。 黄鳝饭现点现做，要有点耐心等，可以先吃甜嫩的上汤西洋菜，汤底甘甜，不错。 五味鹅也是招牌，五邑的鹅，口感确实是比很多地方的更结实又更香滑，鹅肉更香，在恩平没机会吃碌鹅，到台山吃也一样，相比之前在苏记吃的五味鹅，这里调味的相对低调些，没有那么肆意张扬，却又回味吮指。 一煲承载了我十数载念想的黄鳝饭终于新鲜出炉，揭盖的那一刹的香几乎让人把持不住，手撕的鳝丝厚肉足量，香软入味，混合了鳝血的台山米在厨师的巧手之下蜕变成了这一口让人一试难忘的台山黄鳝饭，软粘油香，绝对是我这么些年吃过最好吃的黄鳝饭，没有之一，我真幸福！美中不足——饭焦糊了不少，但是，这是没有油的锅巴，不糊的部分香脆得很。 两人最后还打了包，饭足有5碗多，埋单131元，只能微信转账，不支持信用卡。 据某只的朋友说上次他归国探亲在台城吃的另一家新店也不错，以后有机会得试试。 PS：因为如今猪价上涨的太厉害，所以店家的拿手菜之一——白云猪手，目前暂时没有提供了。","当地人气挺不错的一家饭馆，他们家主打的菜色口味都是非常的好，很入味也很下饭，我们一起去的几位大男人都是吃的饱饱的，而且肉质很嫩很新鲜，环境也是不错，服务态度也是非常亲切，非常好的用餐体验！","网上传言为配合环保已停开，实际国庆期间过去，依旧门庭若市，人山人海，我们一路风尘仆仆赶过去，已是下午两点多。。。晚吃午饭的好处是不用等候，坏处就是几个招牌菜都已售罄。依旧点了黄鳝煲仔饭，饭的香味够了，黄鳝的大小和质量并不算满意。","本地人带过来吃的，因为我念念叨叨说要吃黄鳝饭好久嘻嘻嘻，谢谢某宝啦，人很多，陈皮排骨，盐水鸡，五味鹅都很好吃，这家店在台山排名很高","台山最好吃的黄鳝饭是兴华了，菜式特别美味，我们非常喜欢！","总店这边算是有点历史的啦！所以就餐环境老老旧旧的，算是一种情怀在！来这当然是吃黄鳝饭，煲仔饭的煮法，米饭粒粒分明干硬适中湿润合适稍稍带油，鳝鱼分量合适，葱花点最，饭香扑鼻！因为是当地人也吃过不同的餐厅黄鳝饭才敢稍稍称赞评价，每当朋友来或客户来台山都当特色推荐，点饭的分量可以同从服务员的建议。还可以点例汤用黄鳝骨滚豆腐或时菜，十分清甜，重点是剩的食材利用发挥到极致。自制叉烧也是不错的菜式，有自己的风味，肥瘦适中，要趁热吃！藕丸、白云猪手也可以试试......可惜忘了照相，没图没真相","黄鳝饭之彭沙坑总店的出品很不错，几个招牌菜品质一直保持的很好，赞一个。","是总店，黄鳝饭招牌菜，做得非常美味","兴华黄鳝饭，陈皮骨，莲藕丸味道都不错，尤其陈皮骨好味，还有很多菜没试吃过，店家出菜快不用等很久，停车场够大停车方便，店门面装饰比较简单，不认真看很难留意到，最后结帐价格实惠。","差评，等了两小时饭没上，味道一般都是请来的水军吧","当地特色黄蟮饭餐馆，去尝试一下未常不可。建议只点黄蟮饭和例汤及青菜或牛肉丸，服务员介绍的尽量不要点。当地人很少光顾的餐馆","份量足，环境好，味道不错那黄善饭好好吃，价钱合理，我们对那些大盘的菜都惊呆了。","口味一级棒，下次继续带朋友来大快朵颐，而且必须的打包。","很好吃，味道正宗，家常菜，店应该开很久了","彭沙坑总店是兴华黄鳝饭的老店，此店的出品较稳定，味道不错，色香味齐。","这里的饭好吃！也有海鲜！台山近海，所以海鲜也是比较便宜的！","黄膳饭是本地台北区美食特色。90年代初非常兴旺，现在多是外地人去吃，本地人很少去帮衬。城区稍有名气的酒店做的黄蟮饭都不会差。","台山黄鳝饭很出名，采用传统的方式煲的","这种农家黄鳝饭比哥哥的鲍鱼好多了……","味道还不错，黄鳝饭是必点，叫个青菜就差不多了，其他一般。","用新杀的黄鳝闷饭，饭的颜色是微黄的，吃起来很香，是江门特色闷饭，不错不错的。","口味独特，传统菜市，黄鳝饭有特点。","很好玩，下次还要来。哈哈。太好玩了","吃后多次，老板在加拿大也有分店，服务也可以，味道算好吃的！价格也实惠。","新台高速台城岀口直行交通圈左转，五十方向三公里。口味美香，饭味十足。","此家兴华黄鳝饭是最正宗的，虽兴华黄鳝饭都不错，但这的口味是最好的。","这里做的黄鳝饭很香很有特色，到了江门一带，很多人都必点这个饭"],"CommentCount":70,"WordCloud":[{"name":"黄鳝","value":59},{"name":"不错","value":27},{"name":"味道","value":26},{"name":"台山","value":22},{"name":"好吃","value":16},{"name":"环境","value":12},{"name":"口味","value":10},{"name":"非常","value":10},{"name":"可以","value":9},{"name":"这里","value":9},{"name":"兴华","value":8},{"name":"我们","value":7},{"name":"正宗","value":7},{"name":"总店","value":6},{"name":"还有","value":6},{"name":"叉烧","value":6},{"name":"就是","value":6},{"name":"特色","value":5},{"name":"出品","value":5},{"name":"没有","value":5}],"City":"江门市"},{"Item":["海南鸡饭","鸡翅西多士","黑椒鸡扒饭","黑椒牛肉焗饭","一哥焗猪扒饭","脆皮菠萝油","脆皮烧腩五宝饭","烧春鸡里的柠乐","香茅猪扒","热奶茶"],"Name":"大家乐(江门新会华润万家店)","Price":34,"Description":null,"Address":"会城振兴二路30号(益华广场)","lat":22.52356934519814,"lng":113.05435869262291,"Comments":["新会大家乐，比时也经常来，环境不错，主要考虑是近，小朋友喜欢","环境可以冷气很凉爽、高峰时间没有位置坐、但是等下就有、吃的东西水平每次很稳定。哈哈哈、最重要是快。但是口碑的立减你确定不是来搞笑、免我一毛钱。55555","儿子喜欢在这里吃，环境卫生，口味也不错，价格也不贵，吃了很多次了…第二个食堂了，希望一如既往的越来越好！","很好很好很好很好很好很好很好很好很好很好很好很好","四宝饭好正，爱吃肉的肯定喜欢，因为肉比饭还多。奶茶就不用多说了，正！正！正！","就在家附近，不方便做饭的时候总想起大家乐，最爱这里的烤鳗鱼饭，喷着暖暖的香气","不错的选择，一直都非常喜欢，只是江门的大家乐出品更佳，新鲜，美味可口！","经常过来，又抵又大份，同小小朋友来，叫上一份刚刚好。特别喜欢这的奶茶","特意过来试新品的，嘻嘻，牛扒同买咖喱鸡扒，希望不会失望啦，一直都支持","烧味饭的经典选择，以优质柳梅秘制而成的蜜味叉烧，配上豉油皇鸡翼、红肠及一级靓咸蛋，试过包您叫好！","环境舒服，干净!食物味道出品还可以！服务态度也非常好","味道一般吧，环境还可以，上菜有速度，总体不错，矛根薏米水感觉还好，就是说不加冰，还是加了冰","食物可以，奶茶可以，环境可以，上餐的速度也很快","说好的美式扒芝士多士，没有扒，只有午餐肉。巨坑","非常棒，每次吃都比较满意，味道不错，上菜快，比较干净！！方便快捷，便利美味！","大家乐餐厅的东西很实惠，环境舒适，最主要是东西好吃……我儿子最喜欢吃大家乐的牛排了，每款都吃的乐滋滋……","吃饭的人很多，不要还不错，下午两点半就是下午茶时间了。","超级划算 套餐有便宜又好吃。经常去都是叫这个15块的套餐","环境好比较舒适，味道还行吧。点了3个饭送了杯红豆冰","听说评价二十个字可以发红包现金，好了满二十个字了","要什么没什么 要什么没什么 要什么没什么 要什么没什么","棒棒哒！服务很不错，经常来的了，卫生环境也不错！","不错，门口位好冻，还有，位置很少，经常要搭台。","很快的上菜速度，坐着也舒服，在一堆饭店爆满没处吃饭的时候，来坐坐喝喝茶吃点东西挺好的","落雨的周末，不想做饭，那就来大家乐吃一餐吧~","环境味道都不错，位置很好找，下次继续来光顾","满意，套餐好多，还有新品，下次再来吃！！","经常来，味道还行、我bb最爱来，再接再厉","奶茶不够热，有点凉了，炒蛋和火腿味道不错，希望下一次能和上热奶茶……","好味道！好味道！好味道！好味道！好味道！好味道！重要事情讲3+3遍！"],"CommentCount":66,"WordCloud":[{"name":"不错","value":28},{"name":"味道","value":24},{"name":"环境","value":16},{"name":"可以","value":12},{"name":"经常","value":10},{"name":"大家乐","value":9},{"name":"好好","value":7},{"name":"喜欢","value":7},{"name":"奶茶","value":6},{"name":"棒棒","value":6},{"name":"非常","value":5},{"name":"服务","value":5},{"name":"东西","value":5},{"name":"上菜","value":5},{"name":"没什么","value":4},{"name":"速度","value":4},{"name":"一直","value":4},{"name":"什么","value":4},{"name":"好吃","value":4},{"name":"希望","value":4}],"City":"江门市"},{"Item":["抹茶奶霜红","台湾姜母奶","牛奶芒果芝芝","原味鲜奶绿","玫瑰乌龙原味奶霜","招牌冰咖啡","巧力摩卡","手工杨枝酸奶","榴莲双皮奶","彩虹蛋糕","拿铁咖啡","蛋糕纯奶茶"],"Name":"TASTE品茶","Price":12,"Description":null,"Address":"大新路50号星汇广场三楼","lat":22.526103864181785,"lng":113.043414726429,"Comments":["茶沛西瓜，称的西瓜鲜甜.............造型尚可，就是杯盖质量太好，契合对高........一杯附带了叉子的水果茶，三个人轮流费了九牛二虎之力才打开.........厉害了你水果茶...一度以为那都是装饰水果……","牛奶芒果芝芝！！五元一杯，炒鸡划算！！每天的1点到2点，时令水果系列和超级水果系列都是五元一杯喔！！心动不如行动！值得各位宝宝一饮！！！","心血来潮点了杯百香果鲜q茶加大可是好像又没什么毛病反正椰果挺好吃的茶底也感觉不错 有点酸酸甜甜","服务态度挺好的，第一次饮整颗檸煲茶，味道可以，不过最后越喝越酸，适合喜欢喝酸饮料的朋友","第一次喝，芝士抹茶，很好喝哦★棒棒哒。。","现在买一送一很便宜啊，味道也挺不错，赞～","蒜香鸡脚好吃，点佐两盒，味道不错，芒果双皮奶都好吃，芒果很甜，双皮奶很有味道。","超级棒的百香果鲜q茶 以前喜欢布维记的自从喝了这里的 布维记的就成了曾经❤","感觉甜，不够鲜，与图好似有点不相符，饮左没有想再饮的感觉","推了新品有优惠 然而我没用试。啊哈哈。芒果看起来不错喔。","早上和小侄子、妈子一起来玩，被榴莲味吸引过来的，非常香","爆柠乳乐多貌似也不错 酸酸甜甜挺解渴的 柠檬的味道比较重","第一次来，出品挺快的，环境有点儿脏，味道还可以。","鱼蛋很爽口，奶茶味道也很不错，最主要是服务态度好","每次过来星汇都要过来买喝的，性价比很高，值得喝","环境不错   很容易找到  位置上电梯就是，东西可以m","第一次黎饮.唔知好唔好饮.等我饮完再讲你地知","一个人呢我打了吗我打了吗我打了吗我打了吗我","～                                                   好吃，便宜点就好啦，                               大概是蛋加奶做的吧。","那天店里顾客就两个，我点一样东西居然要花20分钟，那个双皮奶是即有的，居然都要等10多分钟才打包好，服务态度好差！","鱼蛋口感好，味道好，奶茶的茶味比较重，介绍是纯奶配制的比较健康","很不错。看电影买一个","蛋糕奥利奥很好喝 真的是纯奶制作的十分健康服务员态度也超级好","服务态度差，员工太懒。做事不上心。打包双皮奶在柜里即有都要十多分钟，还要店里只有两个顾客的前提下！","跟朋友一起喝的，牛奶芒果芝芝很好喝，棒棒哒，推荐哦～","有些烂水果放到里面，虽然是买一送一，也不用这样吧！！","元气柠檬王茶很好喝，柠檬一点都不苦涩，强推强推！","不行不行不行，态度问题。没有第二次。一次以怕。","超级好喝的奶茶 纯奶制作十分健康小孩子也能喝","水果茶不错，多水果，而且呢服务员很nice"],"CommentCount":62,"WordCloud":[{"name":"味道","value":15},{"name":"不错","value":15},{"name":"水果","value":12},{"name":"好喝","value":11},{"name":"好好","value":10},{"name":"服务态度","value":8},{"name":"可以","value":7},{"name":"很棒","value":7},{"name":"态度","value":6},{"name":"服务员","value":6},{"name":"奶茶","value":6},{"name":"芒果","value":5},{"name":"超级","value":5},{"name":"纯奶","value":5},{"name":"东西","value":5},{"name":"真的","value":5},{"name":"第一次","value":5},{"name":"喜欢","value":4},{"name":"环境","value":4},{"name":"比较","value":4}],"City":"江门市"},{"Item":["黄金薯角培根薄脆比萨","蜜桃果茶","雪糕黑天使","榴莲很芒拼新奥尔良风情烤肉比萨","土豆汤","果木香烤猪颈肉串","四重奏披萨","超级至尊拼新奥尔良烤肉","起酥pizza","西冷牛排","玉米汁","鸡翅"],"Name":"必胜客(鹤山大道店)","Price":54,"Description":null,"Address":"鹤山大道623号沙坪鹤山碧桂园商业中心一层","lat":22.75506403077473,"lng":112.96535000136561,"Comments":["经常去帮衬，不错，今天跟老板去的，老板也说很好吃","牛排味道非常好，比其它店的牛排做的要好好吃，还有那个小吃每次去我都会点一份。非常好吃，沙拉也可以……","饮料免费续杯，不过味道一般，所以没叫续杯，蛋糕是我喜欢的，披萨还好，就是饼底有点儿厚","味道可以，环境很好，旁边就是大润发、电影院，两个人点了双人套餐，居然没吃完，打包带走，作为下午茶点了。还送了一个玩具。","味道非常不错，特别是小龙虾披萨，小朋友赞不绝口，而且牛排特别优惠，团购价便宜了一半。服务员态度也非常不错","难得休息，出来吃了个下午茶，小朋友非常喜欢，下次还要继续来","点太多了吃不完，蔬菜吃不下，不是熟的，所以就菜没有动，其它的都可以","新品四拼的那个pizza不错，下午茶组合很满意，甜品是松露那个和抹茶那个，那个卡曼橘好喝","不错很喜欢，儿子吃的很开心，有时间还会去的","还行，小龙虾意面很好吃～希望多出一些优惠，会常常光顾的呢～～～","很好味道，在app上看到有功夫熊猫公仔送，立马过来吃吃个光盘","嗯，还可以吧，最近超喜欢那个水果茶哒，榴莲披萨也棒棒哒","环境服务口味都不错，而且今日有优惠。下次再继续帮衬。","很好吃，下次还来！环境好服务好，开心的一次聚餐！","服务态度很好，小吃清盘不错，烤翅真好吃！","东西还可以 可是想吃的没有 然后要等好久哦","很好，服务态度很好，食物更不用说了，都是我的最爱，吃完了又打包一个披萨回去。","环境很好，食物很满意","环境很好，服务很好，冻柠檬茶正，没得顶，续了3杯","总体来说挺不错，环境也不错，店员服务态度好。","周末如果出外吃饭 带上小孩 一般都会过来必胜客","小孩子比较喜欢这里的食物 偶尔想吃了就带过来","味道好，份量大，二个人吃不完啊！儿子很喜欢","等超久的下午已经不是很多人了，然后没人来点单，结账没说明大学生优惠是人工改的","好评，服务很好，也是偶尔过去吃吃。","很好吃，宝宝吃的很开心","服务态度好，环境不错！","很好 很不错 很有味道啊","好味啊，服务好环境好","挺好的，环境很舒服，服务态度挺好的，耐心。哈哈。。。"],"CommentCount":62,"WordCloud":[{"name":"不错","value":16},{"name":"环境","value":13},{"name":"味道","value":12},{"name":"可以","value":11},{"name":"服务","value":11},{"name":"服务态度","value":11},{"name":"好吃","value":10},{"name":"喜欢","value":8},{"name":"优惠","value":7},{"name":"那个","value":7},{"name":"披萨","value":6},{"name":"非常","value":6},{"name":"食物","value":5},{"name":"一个","value":5},{"name":"就是","value":5},{"name":"牛排","value":4},{"name":"还行","value":4},{"name":"棒棒","value":4},{"name":"特别","value":3},{"name":"小朋友","value":3}],"City":"江门市"},{"Item":["仙草凍奶茶","冰淇淋巧力","ice blend mango","特调咖啡","芝士奶霜","经典可可","双q奶茶","招牌奶绿","芝士绿茶","奶绿王子"],"Name":"COMEBUY甘杯(中天新地店)","Price":15,"Description":null,"Address":"院士路69号汇悦城旁边中天新地一楼","lat":22.617693423885765,"lng":113.09011538411356,"Comments":["喜欢柚子茶，奶茶也不错，不过有点甜","上晒瘾甘好饮‍♀️‍♀️‍♀️","也算是这里的老顾客了，今天去买奶茶，我一过去就给我来句等一下，我顿时就想走了，一个胖胖的女孩子，这是什么服务态度，我又不欠你钱，","好吃好喝好吃好喝好吃好喝吃吃喝喝吃吃喝喝玩玩吃","还可以，奶茶挺好喝的，就是有点小贵哈哈。","哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈","第一次喝甘杯  很好喝！！ 值得推荐","每次来都得排长队，但是好喝呀","性价比高，经常来！喜欢！","茶味挺浓的，珍珠有点甜甜的，第一次试，感觉不错。希望下次有优惠。","隔离喜茶太多人 来comebuy都是一个不错的选择 店员态度不错","奶茶不错，味道较淡","还行，口感不错，服务态度有点差，等的时间有点长，还要站着等","再次推荐甘杯！不用等！马上好！请大家多多关照！！！","不错，一直喜欢它的双q奶茶，打机必备！","真的是史上最最最难喝的饮品，没有之一…","饮品很好喝，最喜欢带上一杯去吃川菜","一直在喝，挺好的，今天叫的是蛋糕珍珠奶茶，挺好喝，珍珠很弹力(๑°3°๑)","好喝，服务态度也很好，最主要是有帅哥，要是帅哥在高点就要把持不住了","天天过来一杯玫瑰小紫苏","还不错每次都来这家买","每次来，都会要一杯","位置好找，味道不错","虽然无咩位置坐，品种不多，但系味道不错，也不用排队，","每次来都是点两杯，加大加珍珠，加果肉，味道一流，很好","comebuy一如既往地棒。芝士奥利奥不错的～拿了热饮的小朋友记得尽快喝掉…ヾ(･ε･｀*)","还不错哦，每次去到汇悦城逛街都要去那里喝一杯奶茶","非常好！性价比高！服务好！巍峨好！经常买了！","口感不錯，服務也不錯！每一次黎都坐滿曬人！","还可以咯，环境还可以，服务不差，口味好喝"],"CommentCount":62,"WordCloud":[{"name":"不错","value":20},{"name":"好喝","value":14},{"name":"哈哈哈","value":13},{"name":"味道","value":13},{"name":"奶茶","value":12},{"name":"喜欢","value":8},{"name":"每次","value":7},{"name":"有点","value":6},{"name":"珍珠","value":5},{"name":"服务态度","value":4},{"name":"比较","value":4},{"name":"可以","value":4},{"name":"服务","value":4},{"name":"非常","value":3},{"name":"环境","value":3},{"name":"性价比","value":3},{"name":"经常","value":3},{"name":"就是","value":3},{"name":"茶味","value":3},{"name":"一杯","value":3}],"City":"江门市"},{"Item":["黄喉","酥肉","极品鹅肠","虾滑","墨鱼滑","牛花梅","铺盖毛肚","番茄汤","甜豆花","付氏冰粉","千层肚"],"Name":"味蜀吾老火锅","Price":74,"Description":null,"Address":"迎宾大道西11号粤点粤德楼上","lat":22.603342872940985,"lng":113.08126806297928,"Comments":["很不错！会再来！服务很好，材料也不赖，比椒王好","服务员态度不错，挺自觉也挺勤快的，但是味道其实一般般，而且代金券只能用一张，不是很划算。看到支付宝有3.8折，问店员是怎么用的，问了2次，不知道是没听到还是怎样，没理我。总体而言，感觉性价比一般。","回头客回头客回头客，很优惠很优惠很优惠，送的凉粉超好吃，豆花超好吃，龟苓膏超好吃，厉害了我的哥","好味道，还有黑糖豆花免费吃，吃的好饱，下次还要来","味道不错，服务员态度还行，中午去不会特别热闹，吃得舒服，上菜速度也快","口味不错，空间够大，送的凉粉超好吃，菜品价位比葫芦娃低一点点，就是不太好停车","好吃！！味道太棒啦！连吃好多盘！！","吃了这么多年的火锅，这牌子的锅底真的很对我的胃！菜看上去就很干净！好","觉得很不错，口味正宗，好吃","服务很好，味道不错","不错嘛呢嘛呢爸妈知道吗老婆大人我错了世界杯直播红人周","环境装修很有特色，味道很正宗，跟在家乡吃的味道是一样的，己经来过很多次了，还会继续光顾的","真的没想到，可以这么好吃。推荐大家去，一级棒","没想到可以这么地道。以后还回来。继续支持","服务很好  还有甜品送哟铺盖毛肚特爽  牛油锅底真的非常正宗   别的地方都没有那么香","好吃，好辣，味道可以，环境也可以，服务都可以，下次再来。✌✌","汤底加茶位两个人最低56，其实等于94抵100，哈哈哈","火锅味道很不错，服务很好下次还来一次非常愉快的决定","很好吃下次一定来尝尝啊，大家一定要来尝尝啊","服务好，菜品不错，很好吃，下次还会再来！","不错，第一次来，觉得挺好的，品种比较多。","可以说，千万别去，真的很坑。他事先没说明收费标准，我们都没自助料要钱，而且味道也不错！！！千万别去，黑店.！！！！","辣，就是这个味，下次还会来，","不错，挺优惠的，两个人120","优惠力度很大，值得来试一下","8块钱还减了1块红包，值","味道不错，下次还来","份量很多，推荐酥肉","食物新鲜，味道足","超级好吃，已经来了第四次了，特别是豆花～大爱"],"CommentCount":61,"WordCloud":[{"name":"好吃","value":21},{"name":"不错","value":19},{"name":"味道","value":17},{"name":"非常","value":14},{"name":"服务","value":13},{"name":"下次","value":10},{"name":"环境","value":9},{"name":"可以","value":8},{"name":"好好","value":8},{"name":"就是","value":7},{"name":"优惠","value":6},{"name":"正宗","value":5},{"name":"...","value":5},{"name":"特别","value":4},{"name":"真的","value":4},{"name":"菜品","value":4},{"name":"锅底","value":3},{"name":"还有","value":3},{"name":"豆花","value":3},{"name":"火锅","value":3}],"City":"江门市"},{"Item":["芒果流心芝士蛋糕","榴莲千层"],"Name":"芒果心语(地王店)","Price":0,"Description":null,"Address":"胜利路地王广场2层","lat":22.583058699928678,"lng":113.09200946128074,"Comments":["啊哈哈哈哈哈哈啊哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈，好吃","服务态度好，重点是蛋糕好吃。次次都系为了蛋糕才过来江门葛","好好吃，孩子很喜欢❤️❤️❤️，几乎每次去江门都会吃了","这家店的蛋糕好好吃，榴莲千层很够味，yanny","服务很好 环境也不错！主要味道好还便宜。喜欢","下午时分来芒果心语吃个千层太惬意了。价格不贵，榴莲不多，芒果蛮多的总体味道还行。","对于一个吃货来说，还是蛮不错的，","很不错，每次儿子过来都要吃，现在口味又多了几个品种，看着都来流口水呢。","第一次来这里买东西，觉得挺好的，价格很实惠，值得购买","味道很正很好吃环境也很舒适，不错，也不贵，下次再来","挺好吃的还不错 每次我都吃哪个榴莲千层跟芒果千层","味道不错哟 抹茶芝士蛋糕就喜欢它的甜而不腻","榴莲再多一些就更加好了","味道一如既往地好吃，每次经过这里，都一定会过来买一块……","好吃，份量足，出品新鲜，店员服务态度好，环境干净舒服！","这种提拉米苏不好吃，大盖是我吃过更好次的的吧","蛮好吃的，很香，很远就闻到榴莲香味了，不错","吃了这么多家榴莲千层，最好吃的就是这家店了","东西估计还算好吃，第二次买。服务礼仪态度等，就零分啦。服务员长得不错，都几靓女。","啦啦啦啦啦啦啦啦啦啦啦啦","光顾N次了，最爱榴莲味","不错，服务态度超级好","不错哟，一天吃了三个","非常好，经常过来买","一直吃这家的千层，好好吃，价格优惠。实在物美价廉，好吃好吃","很喜欢，多次光顾。","女朋友喜欢食就好，而且晚上很晚才关门，差不多天天来这吃","图片吸引了我，味道吃起来也很好，会再来的，必须赞！","服务员叫都不动，不愿意走到客人面前","最鍾意吃甜品  好吃的千層榴蓮蛋糕"],"CommentCount":60,"WordCloud":[{"name":"好吃","value":29},{"name":"不错","value":20},{"name":"味道","value":11},{"name":"千层","value":11},{"name":"榴莲","value":11},{"name":"蛋糕","value":10},{"name":"喜欢","value":9},{"name":"服务态度","value":7},{"name":"哈哈哈","value":6},{"name":"可以","value":5},{"name":"每次","value":5},{"name":"芒果","value":5},{"name":"这家","value":4},{"name":"环境","value":4},{"name":"价格","value":4},{"name":"过来","value":4},{"name":"光顾","value":4},{"name":"服务","value":4},{"name":"服务员","value":3},{"name":"一直","value":3}],"City":"江门市"},{"Item":["肉松蛋糕","虎皮蛋糕","柠檬柚子茶","花样年华","半熟芝士","手指包","绿茶密豆包","全麦包","红枣蜂蜜茶","芯思蜜语","鲜果多乐","芯美轩咖啡"],"Name":"芯美轩面包站(益华店)","Price":12,"Description":null,"Address":"迎宾大道中118号益华国际金融大厦首层102-103号","lat":22.599507028448677,"lng":113.10204506094324,"Comments":["好吃，已买了好多次了，面包柔软，新鲜，非常美味。","还好的啦！经常去买的洗洗！很晚了我要睡了，该给我点钱就好。我这么有心机写！哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈","味道還可以，但是放面包的地方沒關好門，很多時候看到有小蟲子飛來飛去，希望可以改進.","不够10元不能用支，付、宝或微、信！应该只有芯美轩面包店才有的规定吧！nn","位置一流，品种丰富，赞","店铺干净，面包和蛋糕都挺好吃的，价格也优惠。服务态度好","下班了，好饿，好吃！越来越贵的芯美轩面包。","好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好","面包好吃，芝士蛋糕好吃，南瓜包也很好吃","什么都不说了，服务员服务态度超级差，又是什么限制，又是不知道，我明白为什么逸豪店越做越差，不是靠平安人多，早倒闭了","买了几次 今天买了个慕斯还是什么的 都坏到发酸流水了 芒果上发黑 一股酸味 打电话去态度也很烂 问我想怎么办？我想问你店员买到这样的甜品会怎么办？搞笑呢问这个问题？","环境干净整洁，服务员的态度挺好的，主要要10元以上才能软件支付，不方便","天天都要排队买单，钟情于他家的手指包！宝贝们都爱吃，棒棒哒！","挺优惠，多搞活动！","买的包里面有小虫黏在面包上面，忘记评价照片都删了………（会飞的小小黑色的）其实店面都有苍蝇在飞","很好吃……多次购买……小孩最喜欢迟那里的蛋挞啦……","味道不错，价钱也公道，最好的刷支付宝是有优惠！","味道还不错，就是品种太少了，可选择的面包不多。","说是活动满20元减四元，结果九折减了2元。","非常好味道的东西，经常散步过去买来当早餐！","买的是做活动的蛋糕，但是今天已经22号了，卖20号的做活动，还是有点时间太久了吧。","很好吃，还会继续再来。","就是买单速度慢了点","这家店的环境舒适，由开业到现在，光顾都不止几百次了，食材新鲜，味道美味，有些品种其他面包店都买不到","收营员也是坑。硬要满十块。才能手机支付。没带现金。。","服务很到位，环境很休闲，重要是口味很好吃，很足料","买了个面包，一般般吧，比较硬，不适合本人胃口","要满10蚊先可以用 真晕 没带散钱 被逼买够10蚊","买了两个包，装好才说不满10元不能用支付宝","环境不错，就是服务员的态度不好，感觉不怎样，买过一次就不会再去了。"],"CommentCount":60,"WordCloud":[{"name":"好好","value":25},{"name":"哈哈哈","value":13},{"name":"不错","value":12},{"name":"面包","value":11},{"name":"好吃","value":10},{"name":"可以","value":9},{"name":"味道","value":9},{"name":"环境","value":8},{"name":"就是","value":8},{"name":"优惠","value":6},{"name":"服务态度","value":5},{"name":"价格","value":5},{"name":"10","value":5},{"name":"态度","value":4},{"name":"不好","value":4},{"name":"活动","value":4},{"name":"经常","value":4},{"name":"地方","value":4},{"name":"品种","value":4},{"name":"一般","value":3}],"City":"江门市"},{"Item":["罗非鱼","烤鸡爪","拍青瓜","小清江鱼","原味串烧虾串","养颜木耳","小龙虾拼牛蛙","赤焰虾","海鲈","雪梨汁","草鱼","香辣鸡翅"],"Name":"江边渔火(星汇广场店)","Price":58,"Description":null,"Address":"会城大新路50号星汇广场3楼","lat":22.526103864181785,"lng":113.043414726429,"Comments":["两个人刚好。味道还行要了最辣的也不算很辣。不能打折有点可惜。","抱着很大期望来，结果分量不是很多，3-4人的套餐，感觉就够2人食用，鱼烤的不够熟，半生不熟...","重启收费，回家看到账单才发现，伴侣组合不是包含（时令蔬菜，鲜竹，甜水罗卜）吗？且由头到尾，一旧萝卜都无吃到，求商家解释","以前一直来，这次看到套餐进来的，结账说没有跟她说是外面的套餐，醉了，点餐的时候为什么不问我们一下？难道不知道消费者都是冲着优惠来的吗？比预想的贵了50块，感觉给坑了，好感一下子没了，以后不会再来","味道偏咸，可能是自己口味比较淡，反正我是接受不到，服务员态度很好，环境不错。尝试了一下新品大虾配石蛙。","这次拿业个十三香，香辣麻爽啊！套餐比较抵！就是不知道套餐小龙虾有没有2斤！当时没问！总体感觉还不爽！","鱼味道很好，有服务员发现火大了帮忙重新弄小火，服务态度很好","超级好吃，分量又大，环境又好，下周再去吃","好吃，有点油腻，两个人吃不完，幸好有黑卡，不然就贵啦，哈哈哈，好吃好吃","环境很好，我喜欢，服务员的态度也不错，食物卖相不错，味道也可以。","酸辣鱼够辣够酸，鱼也很新鲜，等了这么久也值得了。草莓汁也好喝","很好，非常不错ʘᴗʘ…值得吃…下次再来｡◕‿◕｡｡◕‿◕｡","味道一般，可能点的姜葱味不辣吧，鱼还是挺新鲜的，好评吧！","东西很好吃，环境不错，下次也来，也介绍给朋友","和家人去看电影之前在这里吃了一顿饭，口味比较重，价钱还可以接受，适合一家大小去吃","食物的品质可以，能接受；服务态度很好，但有提升空间（如：及时为食客换碟）。","点了姜葱小清江，两个女仔食，唔系好够食，点了个桑葚汁，吃完鱼，还没上。","味道挺不错的，份量很足，但服务员有点木，特别付款的时候，非要看着顾客按密码，躲了也不走开，尴尬（︶︿︶）=凸","位置号，环境好，味道也可以位置号，环境好，味道也可以位置号，环境好，味道也可以位置号，环境好，味道也可以","过了半小时还没上，催才上，都八点多过了饭店还这么慢，味道一般","上菜特慢，服务态度不好，味道不好，小龙虾和烤活鱼根本就没有入味，尤其是小龙虾吃起来有一股腥味，去他家吃了好多次，现在菜的味道一次不如一次，","好吃，环境不错，果汁也不错，就是有碗白饭装得好少……","好久没来了，味道还是没有变，鱼还是很新鲜，份量很足，服务员的态度不错，介绍得很详细，赞一个！","好评，光盘了，味道还可以，下次又来，一次点了两条鱼","不好吃，小龙虾是苦的。没吃上5个就不吃了。服务员也仿佛能过滤别人的声音，听不到别人喊她的","出品很一般，不好吃，用料不好，味道也不好，差评","等了一个半小时才上菜，非常好，可以取消了","很棒棒的鱼  黑卡在手 天下我有  啊哈哈  好吃好吃","味道还可以，品牌少了，希望出多几款双拼","难吃，等了半个小时才通知我没鱼了，就送个沙拉就解决我们，都没有咨询是否满意"],"CommentCount":59,"WordCloud":[{"name":"味道","value":27},{"name":"可以","value":18},{"name":"不错","value":14},{"name":"好吃","value":13},{"name":"环境","value":11},{"name":"服务员","value":8},{"name":"还是","value":7},{"name":"就是","value":6},{"name":"份量","value":5},{"name":"上菜","value":5},{"name":"口味","value":5},{"name":"有点","value":5},{"name":"套餐","value":5},{"name":"感觉","value":4},{"name":"没有","value":4},{"name":"两个","value":4},{"name":"服务","value":4},{"name":"位置","value":4},{"name":"小龙虾","value":4},{"name":"服务态度","value":4}],"City":"江门市"},{"Item":["薯条","拿铁咖啡","柠檬汁","鲜果华夫饼","意式肉酱芝士焗意粉","德克萨斯牛扒披萨","美式芝士牛肉汉堡","德国肠仔培根披萨","白汁蘑菇意大利面","茄蔬培根火腿吐司","芝士鸡蛋火腿吐司","肉酱烩意粉"],"Name":"team coffee","Price":26,"Description":null,"Address":"东华一路金华商业中心一楼(维亚影城正门)","lat":22.599376234471514,"lng":113.10391012284244,"Comments":["以前就觉得柠檬茶好喝才认识这间店，有新的不错的新品都来试试。","打8.8折太给力了，沙律好吃，薯泥抵食，最中意饮距噶柠檬茶，就好似距个名甘，停唔到嘴！","人一多就要等很长时间，试过多次等1小时。而且多人整同样得粉，几乎无味道，品质不保证。墨鱼面吃了3次味道一次比一次淡，今次几乎无味道，不值36元","喜欢以前的蜜汁鸡翅！现在的墨鱼面比以前的味道浓郁好吃！喜欢德国肠，小贵，下次想试试野火军舰。","啊啊啊啊啊啊啊啊啊啊阿啊啊啊啊啊啊啊啊阿啊啊啊啊啊啊啊啊啊啊阿啊啊啊啊啊啊啊啊阿","非常好味道啊，简直吃到停唔到嘴，热情推荐来这里吃，大家快来吧，真的非常好好好吃！","环境舒适，服务周到，是王者休闲的好去处！用支付宝付款还有8.8折优惠添","分量很足，味道不错，特别他家的沙拉酱。环境也不错，只是上菜的时间略慢","好好好好好好好好好好好好好好好好好好好好好好好好","很喜欢这里的feel，服务员态度也很好，尤其喜欢这里的西柚不知春！可惜是季节产品！","一直想来体验一下，听说柠檬茶好喝，点了墨鱼面，扒，pizza，沙拉，简餐最爱","经常来team coffee 叫杯柠茶，我觉得全江门最好饮呢度啦～信不信由你～","环境不错 安安静静的美式风格 我喜欢哈哈哈哈 wifi也快 店员男的很帅 女的更帅","停⑤到嘴柠檬茶是我系team coffee饮的第一杯冻饮…然后就爱上了…新出的水果茶系列也很很好喝…小清新系列…","第二次来，服务态度很好，环境不错，停车方便，价格适合，下次还会再来。","啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊","来这里很多次了，都很好吃，德国肠意面，鸡翅，天妇罗。超棒。","吃肉兽来啦，肉肉好好吃，加个柠檬茶去腻！耶！","环境感觉不错，味道不错，服务态度也不错！嘻嘻","环境优美，东西好喝，聚会挺好的！！！！！","等了十几分钟都无人落order！！！","一直都是他家檸檬茶的忠實粉絲！！！！","不错，老板说很满意，味道真心不错哦","一直饮开这家百香果芦荟茶！正点！","柠檬茶同薯角超正，新品沙律都几好","超热，江门要热死人啦！！！！","蜜桃茶一般般啦，我是第一次喝，朋友第二次喝，说没有第一次味道浓。","葡萄柚不知春，好喝，满满的西游！！这家的薯角也很好吃。可以试试。","味道还不错，不过上菜速度太慢啦，店里只坐了三分之一的人，却等了差不多1个小时才上菜，希望改进一下","非常好，味道ok.服务态度好，够专业，环境几好"],"CommentCount":56,"WordCloud":[{"name":"啊啊啊","value":20},{"name":"不错","value":17},{"name":"好喝","value":15},{"name":"味道","value":14},{"name":"好好","value":13},{"name":"环境","value":11},{"name":"好几","value":9},{"name":"好吃","value":7},{"name":"柠檬茶","value":6},{"name":"喜欢","value":5},{"name":"一直","value":4},{"name":"非常","value":4},{"name":"可以","value":4},{"name":"一次","value":4},{"name":"服务态度","value":4},{"name":"这里","value":4},{"name":"小时","value":3},{"name":"以前","value":3},{"name":"出品","value":3},{"name":"试试","value":3}],"City":"江门市"},{"Item":["葡挞","蓝莓盛宴","蛋黄豆沙","双黄白莲蓉","炭烧三文治","芒果千层","黑森林"],"Name":"得利轩(前进店)","Price":10,"Description":null,"Address":"司前镇前进中路粮丰大厦135号","lat":22.4957321121106,"lng":112.86584425090545,"Comments":["收获了龙眼 黄皮  带点给死党吃时候经过面包店 想买东西 发现没带钱包 问店员说可以支付宝   第一次线下支付  扫码送了大红包  店员说我好运气  手机付款很方便  以后也继续支持  最爱咸方包","一直都爱这里的奶油包。好好吃。还有新鲜出炉的菠萝包。正，今日试下新出品噶豆浆蛋糕。唔知咩口感咧？。","面包好吃好吃的，品种又多。经常都有去买来吃。","支付宝，的确给人带来极大方便和实惠，买东西方便不用付现金网上直接支付。很赞！","面包很松软，最近领的支付宝红包又多，累计起来俩块钱一个面包，划算","小孩子喜欢肠仔包，自己比较喜欢手撕包。服务员态度文明有礼。","咸切方不错，经常买，再出个麦包更好，支付宝比较方便，赞","得利轩的西饼和面包不错，值得推荐。好好好好好好","服务态度很好，食物也很好！买的开心吃的开心","好好好好好好好好好哦好好好","面包店的员工很热情，点赞。","最爱奶油，还有双星包，新出炉噶菠萝包都非常好吃。服务态度很好。","客服态度很好，给个赞赞","好味，放心。新鮮出爐","蛋糕和面包还有其他糕点美味又新鲜，是值得信赖的蛋糕店！！","店员很细心的介绍","好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃","买了个榴莲蛋糕，非常的好吃，送妈咪的生日蛋糕。","亲们购买时记得看曰期，很多时候卖了几天还上架。","很好，支付宝交易为生活带来好大的方便，超喜欢。","超赞，得利轩面包够味，松软，可口是我的至爱。","因为孩子爱吃咖喱蛋包饭，最近一直来宝俪吃东西，一如既往地好吃！服务态度也很好！","爷爷生日，买了一个蛋糕，便宜，嫩，吃起来不油腻，正合适所有人的口味，不错不错","店铺的面包种类很多，而且都做的非常的美味，酥松，特别是各种扒类的面包","豆将蛋糕里鸡蛋壳！","非常好吃，经常光顾。态度很好，服务周到。蛋糕款式很多","味道很好，也有很多款式。面包很松软，一句话好吃","服务还可以!(´ΘωΘ`)(*´∀`)~♥","红红火火恍恍惚惚哈哈哈哈哈哈哈哈哈哈哈哈","没带钱包 用手机支付宝交易。很方便。赞一个"],"CommentCount":46,"WordCloud":[{"name":"好吃","value":22},{"name":"不错","value":12},{"name":"面包","value":12},{"name":"服务态度","value":8},{"name":"好好","value":8},{"name":"方便","value":8},{"name":"支付宝","value":7},{"name":"蛋糕","value":6},{"name":"喜欢","value":5},{"name":"经常","value":5},{"name":"店员","value":5},{"name":"非常","value":4},{"name":"态度","value":4},{"name":"味道","value":4},{"name":"哈哈哈","value":4},{"name":"还有","value":4},{"name":"很多","value":4},{"name":"可以","value":4},{"name":"东西","value":4},{"name":"支付","value":3}],"City":"江门市"},{"Item":["丝绒蛋糕","蛋黄白莲蓉"],"Name":"金橙饼店(白石店)","Price":18,"Description":null,"Address":"白石夏村里123号","lat":22.607796841192116,"lng":113.1065835698698,"Comments":["江门街一家挺有名的连锁饼店，开了好多年了，价格相对公道。","可以，价钱比采蝶轩便宜一点点，品种相对少点选择","西饼屋就在加油站旁边，里面光亮卫生，服务态度也热情，蛋糕也新鲜，用支付宝更多优惠。","三天两头跑去买，确实不错，真材实料做的，朋友最喜欢大瑞士卷，外面买的那些份量很少，很轻，很多种可以供大家选择，这点真心不错，里里外外很整洁，我每次买完就走了，希望以后有空坐一下，休息一阵是很不错的","方便群众的店，就是门口停车有点麻烦。","每天早上都会去金橙面包店买早餐，店里的品种也很多，很丰富，吃起来味道也很不错，不时还会有优惠，给一个大大的赞","好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃","好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃好吃","超级喜欢吃金橙面包，一直以来都是在金橙订的生日蛋糕，老顾客啦，今天买的金牌牛角包，味道不错","好饿！真棒棒军事理论力学哥哥没有哦忙完了么没有包忙完了么快递礼乐乐一个小时吧我爸我妈妈的人了二层次数量级了！3","经常来买面包，店里环境舒适，在白石加油站旁边，位置也方便，价格实惠！","早上要是多点新鲜烤面包就更好了，多点选择，不过金橙也是从小买到大的，吃习惯啦，上班赶时间的好选择！","哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈和哈哈哈哈哈哈哈哈哈","不错，新鲜满意…………………………一直挺好噢……","最近天天吃，换着吃，吃一段时间再说，要是品种多一点就好咯，够20字没，啊哈哈","方便快捷，每天的早餐采購地，如果飲品也參與打折就更好了。","这个新品不错，好香的芝士味，不腻，感觉吃雪糕一样","白石店装修豪华、环境优雅、卫生，面包味道也很好！","很喜欢欢欢欢欢欢欢欢欢欢欢欢欢欢欢欢欢欢欢欢～","点心好吃，店员服务质量优，赞一个！","店里干净整洁，女孩服务也好，推荐","每天早餐都买金橙面包，不贵又好吃，希望以后多一些新品种，让早餐多一点选择","实惠。出品一直保持水准，而且品种同时不断丰富，选择性多。力荐","店长店员都很热情，服务态度也很好。还送了我香蕉","经常过来买面包，很不错，还经常有优惠活动。","哈哈哈哈哈哈哈哈哈哈哈好哈哈哈哈哈哈哈","方便，快捷，满意，好评！","一如既往地还不错","一直喜欢的蓝莓排","....哈哈哈哈哈哈哈哈哈哈好纠结纠结纠结……………"],"CommentCount":45,"WordCloud":[{"name":"好吃","value":83},{"name":"不错","value":19},{"name":"哈哈哈","value":12},{"name":"好好","value":10},{"name":"欢欢","value":9},{"name":"还行","value":8},{"name":"面包","value":7},{"name":"优惠","value":6},{"name":"哈哈哈哈","value":5},{"name":"早餐","value":5},{"name":"每天","value":5},{"name":"选择","value":5},{"name":"新鲜","value":4},{"name":"环境","value":4},{"name":"味道","value":4},{"name":"喜欢","value":4},{"name":"一直","value":4},{"name":"可以","value":4},{"name":"品种","value":4},{"name":"店员","value":3}],"City":"江门市"},{"Item":["甜甜圈","烤花蛤","招牌榴莲披萨","蒜香西兰花","意面套餐","黑椒鸡排意面","番茄花蛤面","秘制榴莲之心披萨","芝士千层饼","香肠牛肉披萨","黑椒牛排","烤鱿鱼"],"Name":"意莱莉休闲餐厅","Price":20,"Description":null,"Address":"恩城街道新平中路48号金沙时代广场4楼D-03号","lat":22.187379984077666,"lng":112.31736495755389,"Comments":["还可以。够饱，这个价位不要要求太多就好。哈哈哈哈哈哈哈哈","太过吵闹，口感不是很好，没有发票。","吃得光光的味道不错！特别是焗饭，很入味，最重要的是大众式消费价格，在恩平来说已经不错了！下次到恩平还会再来～","服务态度差。按铃安了那么久没人理。鸡翅是丑的。态度还不好。真心差。还是模仿深圳莎莉亚的","不好吃，牛扒没有优城悦客的好吃，而且分量真小","很不错，服务态度好！！！非常满意！！！！","东西不好吃、9点44分就开始打扫了、客人们都还在吃、这是要赶客的节奏、反正没下次","常客了，味道可以。会员日来个畅饮免费。","都还可以，服务态度不太好，但也很不错了","味道还不错的，我都是这家店的老顾客了","味道很好，价钱也优惠，经常去的","等半个钟头说没有下单 666","味道很好，服务也很到位","今天很多饮料没有的，8元的任饮的饮料没喝过。觉得挺浪费钱的。","环境不错，味道不错","很好吃，很满意。","服务态度好，最主要还是味道好，而且又便宜又优惠。","榴莲披萨好少榴莲，皮厚，味道一般，只价钱便宜点","店可以，环境也行，就是店里的服务太差了。","口味差。服务差。环境差。我差我差我差差差","不是很好，不满意，服务完全跟不上，差评","服务好，味道不错！而且价钱又优惠！","面没有煮开，味道一般，猪扒不好吃。","服务要跟上呀，口味不错，环境有点吵","差差差，想吐，一点都不好吃，垃圾","味道一般！意面做得有点不咋滴！","吃匹萨可以吃出头毛！真的很差","服务员态度不好！希望能改善！","唯一就是价钱优惠，其他一般","确实不错哟，环境还可以。"],"CommentCount":45,"WordCloud":[{"name":"不错","value":14},{"name":"好吃","value":11},{"name":"味道","value":11},{"name":"可以","value":8},{"name":"环境","value":7},{"name":"服务","value":7},{"name":"一般","value":6},{"name":"服务态度","value":5},{"name":"便宜","value":5},{"name":"没有","value":5},{"name":"价钱","value":5},{"name":"不好","value":4},{"name":"优惠","value":4},{"name":"非常","value":3},{"name":"态度","value":3},{"name":"有点","value":3},{"name":"就是","value":3},{"name":"而且","value":3},{"name":"满意","value":3},{"name":"不是","value":3}],"City":"江门市"},{"Item":["外婆菜","豆沙粽","热豆浆","榨菜牛肉饭","生菜王","宁夏阳光菜心","猪肉玉米包","榨菜牛肉饮料餐","荷香糯米鸡","冬菇鸡腿肉饭汤","冬菇鸡腿饭汤套餐","皮蛋瘦肉粥"],"Name":"真功夫","Price":29,"Description":null,"Address":"沿江中路与恩新东路交叉口旁","lat":22.186681015395383,"lng":112.32117914298527,"Comments":["餐厅环境干净舒适，出品色香味适合广东人的口味，再加上支付宝搞活动，还是比较划算的。若是原价的话就有点小贵了。","环境优雅，地理位置好，服务也很好，味道也可以每天都有特价！","用餐环境整洁干净，环境较为安静，上餐很快，不用一分钟。","环境还好，饮料不新鲜，两个孩子中午喝了沙棘那种饮料后，下午又拉肚子又呕吐，把沙棘汁全吐出来后舒服了，怀疑不干净，当时我试了一口也觉得味道跟之前不同的，怕怕","服务员态度很好，食物好吃，我们会继续来光顾的^_^^_^^_^","好吃啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊","口味挺好的，服务态度也不错，环境优雅地理位置十分方便！","希望很多新品，以前买个拌饭就很好吃，可惜没有","环境好，服务态度也不错，口味和地理位置都好！","服务态度好，味道真心不错，环境舒服！！！","环境非常好，服务态度好，味道真心不错。。","环境挺好，口味也适合，关键关键最关键的是地理位置十分方便，穿拖鞋也能去吃！","环境挺好地理位置也方便，店员服务也周到细致，菜品口感挺好的。值得一赞！","服务态度好，环境好。","超级好吃，环境优美。","环境很好，工作人员非常有礼貌。出餐效率高，味道很棒，下次再来","环境优雅干净，服务周到细致，口味也挺好，地理位置方便！","吃了几十回 今天鸡肉味道肉质不对劲，在吃的时候就知道。很抱歉今天没有吃光盘，还拉肚子了。希望改进","很好，上菜很快，味道一样没多大分别，还是一样","份量少，味道一般，肉不够新鲜！","支付宝有套餐优惠的时候比较抵。","偶尔来一次也是不错的","速度快，味道可以","一大群人在一楼大厅吃早餐，空调都不开，省了很多钱吗？","好吃，有优惠，很值得，小朋友很喜欢，下次还来","好吃，环境不错，有优惠，很值得，小朋友很喜欢","味道还行，服务就很一般了，这边的真功夫貌似都不太在意有没有客人，也没有所谓的服务意识","下单等二十分钟，去问点餐员回我一句你点餐没","味道好好好好好好好好好好好好好好好好好好吃","还不错，价格适中………………………………"],"CommentCount":45,"WordCloud":[{"name":"好好","value":17},{"name":"环境","value":16},{"name":"味道","value":16},{"name":"不错","value":10},{"name":"啊啊啊","value":9},{"name":"好吃","value":9},{"name":"服务","value":6},{"name":"地理位置","value":6},{"name":"口味","value":5},{"name":"服务态度","value":5},{"name":"还是","value":5},{"name":"一样","value":4},{"name":"方便","value":4},{"name":"可以","value":4},{"name":"喜欢","value":4},{"name":"干净","value":4},{"name":"优惠","value":4},{"name":"没有","value":3},{"name":"很快","value":3},{"name":"下次","value":3}],"City":"江门市"},{"Item":["椰树椰汁","香干","奶白菜","菠萝啤","脆皮开花肠","有关清汤","肥牛","乌冬面","韭菜","粉丝"],"Name":"杨国福麻辣烫","Price":24,"Description":null,"Address":"广场西路江门万达广场三楼(潮k对面)","lat":22.623818176526,"lng":113.08989368231377,"Comments":["真是66666666666666666666吖   厉害","吃不回以前的味道，小妹服务不错，但环境就不行了，空调开了跟没开一样，还有只苍蝇我在吃的时候老烦我，吃完了，它就不知道去哪里了","上班的食堂，隔三差五就过来吃吃，毕竟夏天要到了，外面就餐容易不新鲜吃坏肚子，在他家就没这顾虑，卫生还是相对放心的","这家店价格挺实惠的，地方好找，停车方便，口味不错，来了几次了……","环境不错，价格比较适中，味道是我喜欢的，麻辣的味道","第一次来这里，老婆带过来的，分量足，味道好，值得下次再来，值得推荐","非常的钱已经结婚了好多经济实惠杨国福麻辣烫小时黑龙江省餐饮知名早上好杨国福麻辣烫小尺寸","还不错啦，偶尔和同事中午来吃吃还8可以的","可以可以可以。还没上菜，在等等等。20块钱一斤，一不小心就买多了了了","20個人又吃又喝用了500元，飽到上心口，還剩好多，超讚的","来很多次了，在万达三楼，确实是麻辣烫界的扛把子，挺好吃的","轰轰吃！！喝朋友一起60  70就吃撑了  最喜欢紫薯丸","第一次尝试，环境优雅卫生清静舒服！！！满满的舒心","对比普通麻辣烫就是贵了点，不过毕竟在商场里面","就是喜欢这个味道，太棒啦。。。很怀念，最重要是干净新鲜。。。以后还来！值得推荐。。。","环境挺舒服的 食材新鲜丰富多选择 味道很赞哟","杨国福汤底真的很好喝，就是有点偏咸，不过好吃，加辣不辣自己选，还可以看电视哦","好吃到停不下来，基本每天都来，哈哈","是这里的常客！一个星期总要吃上一次！味道很好，服务太多也很好！","价格贵，味道还能接受","味道很好！食材新鲜！","就是没有米饭挺可惜","有空就过去吃，挺喜欢的，昨晚吃的有点辣，呛个半死。","好吃，好吃，撑得不要不要的，要麻要辣的才够劲哟。","已经多次来食过了，味道很好，食完之后也不会口干","地方小。人多坐不下。味道不错。也实惠","好多种选择，吃得好饱，过瘾了","经常来吃，性价比高！！！！","好评！好吃，麻麻地辣！爽","经常来吃，便宜又好吃"],"CommentCount":44,"WordCloud":[{"name":"好吃","value":18},{"name":"味道","value":14},{"name":"不错","value":11},{"name":"可以","value":6},{"name":"喜欢","value":5},{"name":"新鲜","value":5},{"name":"环境","value":5},{"name":"麻辣烫","value":4},{"name":"就是","value":4},{"name":"卫生","value":4},{"name":"不过","value":3},{"name":"20","value":3},{"name":"价格","value":3},{"name":"干净","value":3},{"name":"这家","value":3},{"name":"选择","value":3},{"name":"杨国福","value":3},{"name":"值得","value":3},{"name":"服务","value":3},{"name":"实惠","value":3}],"City":"江门市"},{"Item":["净肉净云吞","虾子云吞面"],"Name":"云吞面世家","Price":16,"Description":null,"Address":"育德街10号(工商银行对面)","lat":22.61730801653452,"lng":113.09129396094228,"Comments":["每次带小孩过来吃早餐都必须点的云吞面，好吃","经常光顾，特别喜欢吃这家的云吞，馅多皮薄，价格也很平民，而且周一到周五都有特价优惠","我觉得董记的牛腩面是江门最好的 鲜虾云吞做的也是很不错 一个星期至少来一次","还不错哦 来过几次了 作为北方人 居然吃了这样的面 还比较弹牙 但是 在北方人看来这算什么面嘛 哈哈 云吞味道还不错 服务也不错","口感不错，价格公道，我是打包的，还没吃。以前吃过，大概是这样的。","老客户，孩子很喜欢吃他家的鲜虾云吞，很大粒，上菜速度快。","味道不错，就是稍贵了点。繁华地段，不好停车。。。","鲜虾云吞好吃，点了一个大的，一个人吃分量够","不错不错，蛮好吃的，环境干净安静。！！！","总觉得没以前新鲜，无论是鲜虾云吞还是肉云吞，不过面和汤底没变，还是挺好吃的","喜欢那种味蕾引发的回忆……","好好吃，已经是老顾客了，面依旧好吃，就是汤地好似味精味重了","老客户值得信赖 这种面嚼起来也很带劲 挺好玩 只是感觉没啥营养","每次都吃一碗，汤都要喝光光，实在是太难以忘记了！","味道不错，出品有点点档次，觉得还行，满意了。","不错很好吃…天天都来！！！！！！！！！！","环境不错。好吃，好吃好吃好好吃，又快！！","牛筋丸和面弹牙爽口……牛腩萝卜非常入味！","9元鲜虾云吞面只有3粒云吞，少得可怜","云吞面一直都好好食","云吞非常好吃，面也爽口弹牙，就是停车不方便，下次会早点来","很好。味道只此一家，大家可以来试一下，真心的好吃","孩子很喜欢吃这家的云吞面，开了好多年，老顾客了。","很好吃，我经常来这吃的，是他们店的忠实顾客！","云吞挺好的，每次路过吃上一碗，回味无穷呀","来了好几次，感觉挺好的，虽然第一次来的时候没有支付宝支付，后来加上了就方便好多","每周一次，感觉还行，沙茶酱捞面！！！","目前吃过最好的云吞，用料和汤都很用心","吃了那么多家云吞，最好吃就是这家","好好好  吃  滿次回來都吃"],"CommentCount":44,"WordCloud":[{"name":"不错","value":16},{"name":"云吞","value":15},{"name":"好吃","value":15},{"name":"味道","value":7},{"name":"鲜虾","value":6},{"name":"云吞面","value":6},{"name":"可以","value":6},{"name":"就是","value":5},{"name":"喜欢","value":4},{"name":"一般","value":4},{"name":"出品","value":3},{"name":"觉得","value":3},{"name":"环境","value":3},{"name":"一个","value":3},{"name":"顾客","value":3},{"name":"每次","value":3},{"name":"这家","value":3},{"name":"一直","value":3},{"name":"经常","value":3},{"name":"感觉","value":3}],"City":"江门市"}]